{
    "Fortnite Battle Royale is the completely free 100-player PvP mode in Fortnite. One giant map. A battle bus. Fortnite building skills and destructible environments combined with intense PvP combat. The last one standing wins.  Download now for FREE and jump into the action.\n\nThis download also gives you a path to purchase the Save the World co-op PvE campaign during Fortnite’s Early Access season, or instant access if you received a Friend invite.\n\nOnline features require an account and are subject to terms of service and applicable privacy policy (playstationnetwork.com/terms-of-service & playstationnetwork.com/privacy-policy).\n\n1 player\n\nNetwork Players 2-99\n\n10GB minimum save size\n\nDUALSHOCK®4\n\nOnline Play (Required)\n\nSoftware subject to license (us.playstation.com/softwarelicense). Online features require an account and are subject to terms of service and applicable privacy policy (playstationnetwork.com/terms-of-service & playstationnetwork.com/privacy-policy).\n\nFortnite © 2017, Epic Games, Inc. Epic Games, Fortnite, Unreal, Unreal Engine 4, UE4, and their respective logos are trademarks or registered trademarks of Epic Games, Inc. in the United States of America and elsewhere. All rights reserved. The rating icon is a registered trademark of the Entertainment Software Association. All other trademarks and trade names are the properties of their respective owners.": "Fortnite Battle Royale es el modo PvP 100 jugadores totalmente gratis en Fortnite. Un mapa gigante. Un autobús de batalla. Fortnite habilidades de construcción y entornos destructibles combinados con un intenso combate PvP. El último en pie gana. Descárgate ahora GRATIS y salta a la acción.\n\nEsta descarga también le da una ruta para comprar la campaña de PvE de la cooperativa Save the World durante la temporada de acceso temprano de Fortnite, o acceso instantáneo si recibió una invitación de un amigo.\n\nLas funciones en línea requieren una cuenta y están sujetas a las condiciones de servicio y la política de privacidad aplicable (playstationnetwork.com/terms-of-service & playstationnetwork.com/privacy-policy).\n\n1 jugador\n\nJugadores de red 2-99\n\nTamaño mínimo de ahorro de 10 GB\n\nDUALSHOCK®4\n\nJuego en línea (requerido)\n\nSoftware sujeto a licencia (us.playstation.com/softwarelicense). Las funciones en línea requieren una cuenta y están sujetas a los términos de servicio y la política de privacidad aplicable (playstationnetwork.com/terms-of-service & playstationnetwork.com/privacy-policy).\n\nFortnite © 2017, Epic Games, Inc. Epic Games, Fortnite, Unreal, Unreal Engine 4, UE4, y sus respectivos logotipos son marcas comerciales o marcas registradas de Epic Games, Inc. en los Estados Unidos de América y en otros lugares. Todos los derechos reservados. El icono de clasificación es una marca registrada de la Entertainment Software Association. Todas las demás marcas comerciales y nombres comerciales son propiedad de sus respectivos propietarios.",
    "The Golden Order has been broken.\n\nRise, Tarnished, and be guided by grace to brandish the power of the Elden Ring and become an Elden Lord in the Lands Between.\n\nIn the Lands Between ruled by Queen Marika the Eternal, the Elden Ring, the source of the Erdtree, has been shattered.\n\nMarika's offspring, demigods all, claimed the shards of the Elden Ring known as the Great Runes, and the mad taint of their newfound strength triggered a war: The Shattering. A war that meant abandonment by the Greater Will.\n\nAnd now the guidance of grace will be brought to the Tarnished who were spurned by the grace of gold and exiled from the Lands Between. Ye dead who yet live, your grace long lost, follow the path to the Lands Between beyond the foggy sea to stand before the Elden Ring.": "La Orden Dorada ha sido rota.\n\nLevántate, empañado, y guíate por la gracia para blandir el poder del Anillo Elden y convertirte en un Señor Elden en las Tierras Entre.\n\nEn las Tierras Entre gobernadas por la Reina Marika la Eterna, el Anillo Elden, la fuente del Erdtree, ha sido destrozado.\n\nLa descendencia de Marika, semidioses todos, reclamó los fragmentos del Anillo Elden conocido como las Grandes Runas, y la mancha loca de su fuerza recién descubierta desencadenó una guerra: El Destrozo. Una guerra que significó el abandono por la Voluntad Mayor.\n\nY ahora la guía de la gracia será traída a los Tarnished que fueron despreciados por la gracia del oro y exiliados de las Tierras Entre. Ustedes muertos que aún viven, su gracia perdida por mucho tiempo, seguir el camino a las Tierras Entre más allá del mar nebuloso para estar ante el Anillo Elden.",
    "Red Dead Redemption is a third-person open-world adventure game which implements the Wild West at its best: it is very much GTA-clone but in bizarre stylistics and the very beginning of the twentieth century. This is the second title of a franchise, being preceded by Red Dead Revolver and followed by Red Dead Redemption 2 coming out in late 2018. \n\nWe play as John Marston who gradually takes down and take out criminals and those, who crosses his path. Among the combat mechanics, the most interesting one is \"Dead Eye\" — it allows one to point multiple targets out in slow motion and then shoot them simultaneously. \n\nThe game features 16-players multiplayer and cooperative and also has zombie DLC — Undead Nightmare. Additional content adds two modes to the original game: undead overrun in which you have to survive an infinite amount of zombie waves, and Land Grab in which player has to defend the particular piece of land to gain control of it.": "Red Dead Redemption es un juego de aventura de mundo abierto en tercera persona que implementa el Salvaje Oeste en su mejor momento: es mucho GTA-clone pero en estilística bizarra y el comienzo mismo del siglo XX. Este es el segundo título de una franquicia, siendo precedido por Red Dead Revolver y seguido por Red Dead Redemption 2 que sale a finales de 2018.\n\nJugamos como John Marston que gradualmente derriba y derriba a criminales y a aquellos que se cruzan en su camino. Entre los mecánicos de combate, el más interesante es \"Ojo Muerto\" — permite a uno señalar múltiples objetivos a cámara lenta y luego dispararles simultáneamente.\n\nEl juego cuenta con 16 jugadores multijugador y cooperativo y también tiene zombie DLC — Undead Nightmare. Contenido adicional añade dos modos al juego original: invasión de no-muertos en el que tienes que sobrevivir a una cantidad infinita de olas zombies, y Land Grab en el que el jugador tiene que defender la parte particular de la tierra para ganar el control de ella.",
    "In the future world, androids do almost everything that people do - they even start to think and feel. Although no one taught them this.\n\nThe plot of \"Become Human\" is built around three characters, each with a separate storyline, but they eventually merge into a single picture.\n\nConnor is a police investigator and android. He has a simple task - to find androids, deviated from the path given by humans. He has a special vision, it allows him to see events as they happened. And the more information he collects, the higher his chances of acting correctly.\n\nKara is an android-housekeeper which spontaneously develops self-consciousness. As a result, Kara assumes responsibility for the fate of the little girl whom she worked as a sitter for. She, along with the girl, escapes from the house as a result of a conflict with her father, the owner of Kara.\n\nMarkus is a caretaker android. He also acquired self-consciousness and came to the idea that androids need freedom. He has the ability to grant androids free will and to calculate the consequences of some actions.\n\nThe story develops depending on the decisions taken by the characters. Some decisions have to be made quickly. Sometimes a player can return to the moment of making a choice and replay the situation.": "En el mundo futuro, los androides hacen casi todo lo que la gente hace - incluso comienzan a pensar y sentir. Aunque nadie les enseñó esto.\n\nLa trama de \"Conviértete en humano\" está construida alrededor de tres personajes, cada uno con una historia separada, pero finalmente se fusionan en una sola imagen.\n\nConnor es un investigador de la policía y androide. Tiene una tarea sencilla - encontrar androides, desviados del camino dado por los humanos. Tiene una visión especial, que le permite ver los acontecimientos como sucedieron. Y cuanto más información recopila, mayores son sus posibilidades de actuar correctamente.\n\nKara es una ama de casa androide que desarrolla espontáneamente la autoconciencia. Como resultado, Kara asume la responsabilidad del destino de la niña para la que trabajaba como niñera. Ella, junto con la niña, escapa de la casa como resultado de un conflicto con su padre, el dueño de Kara.\n\nMarkus es un androide cuidador. También adquirió la autoconciencia y llegó a la idea de que los androides necesitan libertad. Él tiene la capacidad de conceder a los androides el libre albedrío y calcular las consecuencias de algunas acciones.\n\nLa historia se desarrolla dependiendo de las decisiones tomadas por los personajes. Algunas decisiones tienen que ser tomadas rápidamente. A veces un jugador puede volver al momento de tomar una decisión y reproducir la situación.",
    "Become the ultimate icon of today’s urban car culture in Need for Speed™, featuring Five Ways to Play and a huge open world to race and explore from dusk ‘till dawn.\n\nFIVE WAYS TO PLAY – Earn reputation and master all Five Ways to Play - Speed, Style, Build, Crew and Outlaw - to win your own way.  \nRICH, AUTHENTIC CUSTOMIZATION – Customize your car and express your style with extensive visual modifications, performance upgrades and handling tuned to your specification.  \nREAL WORLD ICONS - Get inspired by the icons of today's urban car scene - Magnus Walker, Ken Block, Nakai-San, Risky Devil and Morohoshi-San.": "Conviértete en el icono definitivo de la actual cultura de coches urbanos en Need for SpeedTM, con Cinco maneras de jugar y un enorme mundo abierto para correr y explorar desde el anochecer hasta el amanecer.\n\nCinco maneras de jugar – Ganar reputación y dominar todas las cinco maneras de jugar - velocidad, estilo, construcción, tripulación y outlaw - para ganar su propio camino.\nRICH, AUTENTIC CUSTOMIZATION – Personalice su coche y exprese su estilo con amplias modificaciones visuales, mejoras de rendimiento y manejo ajustado a su especificación.\nICONES MUNDIAL REAL - Inspírate en los iconos de la escena actual del automóvil urbano: Magnus Walker, Ken Block, Nakai-San, Risky Devil y Morohoshi-San.",
    "The third game in a series, it holds nothing back from the player. Open world adventures of the renowned monster slayer Geralt of Rivia are now even on a larger scale. Following the source material more accurately, this time Geralt is trying to find the child of the prophecy, Ciri while making a quick coin from various contracts on the side. Great attention to the world building above all creates an immersive story, where your decisions will shape the world around you.\n\nCD Project Red are infamous for the amount of work they put into their games, and it shows, because aside from classic third-person action RPG base game they provided 2 massive DLCs with unique questlines and 16 smaller DLCs, containing extra quests and items.\n\nPlayers praise the game for its atmosphere and a wide open world that finds the balance between fantasy elements and realistic and believable mechanics, and the game deserved numerous awards for every aspect of the game, from music to direction.": "El tercer juego de una serie, no tiene nada que ver con el jugador. Aventuras en el mundo abierto de la renombrada cazadora de monstruos Geralt de Rivia están ahora incluso en una escala más grande. Siguiendo el material de origen más exactamente, esta vez Geralt está tratando de encontrar al hijo de la profecía, Ciri mientras hace una moneda rápida de varios contratos en el lado. Gran atención a la construcción del mundo sobre todo crea una historia inmersiva, donde sus decisiones formarán el mundo a su alrededor.\n\nCD Project Red son infames por la cantidad de trabajo que ponen en sus juegos, y se muestra, porque además de clásico juego de acción en tercera persona RPG base que proporcionó 2 DLCs masivos con líneas únicas y 16 DLCs más pequeños, que contienen misiones y artículos adicionales.\n\nLos jugadores elogian el juego por su atmósfera y un amplio mundo abierto que encuentra el equilibrio entre los elementos de fantasía y la mecánica realista y creíble, y el juego se merecía numerosos premios por cada aspecto del juego, desde la música a la dirección.",
    "Conquer with character in Apex Legends, a free-to-play* Battle Royale shooter where legendary characters with powerful abilities team up to battle for fame and fortune on the fringes of the Frontier. Master an ever-growing roster of diverse legends, deep tactical squad play, and bold new innovations that level-up the Battle Royale experience—all within a rugged world where anything goes. Welcome to the next evolution of Battle Royale.\n\nCharacters you can play as: Caustic, Bangalore, Bloodhound, Crypto, Gibraltar, Lifeline, Loba, Mirage, Octane, Pathfinder, Rampart, Revenant.": "Conquista con un personaje en Apex Legends, un shooter libre* Battle Royale donde personajes legendarios con habilidades poderosas se unen para luchar por la fama y la fortuna en los márgenes de la Frontera. Domina una lista cada vez mayor de leyendas diversas, un profundo juego de escuadras tácticas y nuevas innovaciones audaces que igualan la experiencia de Battle Royale, todo dentro de un mundo robusto donde todo va. Bienvenido a la próxima evolución de Battle Royale.\n\nPersonajes que puedes jugar como: Caustic, Bangalore, Bloodhound, Crypto, Gibraltar, Lifeline, Loba, Mirage, Octane, Pathfinder, Rampart, Revenant.",
    "Bone-rattling because of its complexity adventure in the Lordran, land of the ancient lords and endless mysteries. We are playing for a tacit prisoner, whose goal is to become human again. This is the first game in the series.\n\nThe main game mechanics is exploration. Dark Souls is a third-person action RPG, a part of the Souls series. The player slowly advances from one point of contact to another, defeating more and more powerful enemies. Completing the game is a truly hard task with the first, one of the main features of the series - a constant repetition and search for better tactics to overcome a certain enemy. After each savepoint respawns defeated enemies, after each death the player loses all the accumulated in-game currency.\n\nIn the game there is an unconventional multiplayer system: players can invite other people to join their game sessions for a duel or to help each other with difficult bosses.": "Bone-rattling debido a su aventura de complejidad en el Lordran, tierra de los señores antiguos y misterios interminables. Estamos jugando para un prisionero tácito, cuyo objetivo es volver a ser humano de nuevo. Este es el primer juego de la serie.\n\nLa mecánica principal del juego es la exploración. Dark Souls es un RPG de acción en tercera persona, una parte de la serie Souls. El jugador avanza lentamente de un punto de contacto a otro, derrotando a más y más poderosos enemigos. Completar el juego es una tarea verdaderamente difícil con la primera, una de las principales características de la serie - una repetición constante y la búsqueda de mejores tácticas para superar a un cierto enemigo. Después de cada punto de salvación reaparece enemigos derrotados, después de cada muerte el jugador pierde toda la moneda acumulada en el juego.\n\nEn el juego hay un sistema multijugador no convencional: los jugadores pueden invitar a otras personas a unirse a sus sesiones de juego para un duelo o para ayudarse mutuamente con jefes difíciles.",
    "Overcooked puts the player into the shoes of two restaurant chefs at once. Each level is a kitchen, and your goal is to cook a list of meals following the onscreen recipes. The time is limited, and there are restrictions on how much money the player can spend on the ingredients. The player controls two characters that can be switched at any time or ordered to do a list of actions. \n\nThe kitchens are often set in the oddball places, such as a pirate ship, two speeding trucks, a pedestrian crosswalk, or an iceberg. The level elements are dynamic and may move or change during the gameplay. Tables and ovens can slide, and the cooks can fall off the level, though they will respawn shortly. \n\nThere’s a story mode in which cooking is tied to the plot. The game is set in the Onion Kingdom that was attacked by an insatiable spaghetti monster. The chefs travel back in time to refine their cooking skills and feed the monster when it appears again.\n\nSince even in the single mode the player has to control two cooks, the game predictably has a co-op multiplayer and a competitive mode in which the players try to “outcook” each other. Both modes, however, are local, and there’s no online multiplayer.": "Sobrecocido pone al jugador en los zapatos de dos chefs de restaurante a la vez. Cada nivel es una cocina, y su objetivo es cocinar una lista de comidas siguiendo las recetas en pantalla. El tiempo es limitado, y hay restricciones en cuanto a la cantidad de dinero que el jugador puede gastar en los ingredientes. El jugador controla dos caracteres que se pueden cambiar en cualquier momento u ordenar para hacer una lista de acciones.\n\nLas cocinas se colocan a menudo en lugares extraños, como un barco pirata, dos camiones de velocidad, un cruce peatonal, o un iceberg. Los elementos de nivel son dinámicos y pueden moverse o cambiar durante el juego. Mesas y hornos pueden deslizarse, y los cocineros pueden caer del nivel, aunque se reaparecerá en breve.\n\nHay un modo de historia en el que la cocina está ligada a la trama. El juego está ambientado en el Reino de la Cebolla que fue atacado por un monstruo de espaguetis insaciable. Los chefs viajan en el tiempo para refinar sus habilidades de cocina y alimentar al monstruo cuando aparece de nuevo.\n\nYa que incluso en el modo único el jugador tiene que controlar a dos cocineros, el juego tiene previsiblemente un multijugador cooperativo y un modo competitivo en el que los jugadores tratan de “superarse” entre sí. Ambos modos, sin embargo, son locales, y no hay multijugador en línea.",
    "Subnautica is a first-person game about survival in the deep sea. You control Ryley Robinson, a space traveler in the 22nd century, who crash-landed his starship on a planet that is covered almost entirely by the ocean. The protagonist needs to eat and drink, although this can be disabled in lower difficulty modes. He can desalinate oceanic water, catch or gather the seafood, and create useful tools and structures. Unlike many survival games, Subnautica has a detailed plot, in which Ryley has to uncover why his ship crashed. By exploring the ocean, finding the remnants of other crashes, and listening to the radio messages, Robinson will learn about the enormous Leviathan, the mysterious Precursors, and the reason why this planet is quarantined.\n\nThe game is famous for its spectacular portrayal of the ocean and its wildlife. Robinson is equipped with a scuba diving gear that allows the player to spend most of the game underwater, although oxygen still has to be replenished. The player can dive deep and explore the world full of corals, fish, and other colorful sea creatures, often grotesque or bio-luminescent. The environment is randomly generated to improve replayability.": "Subnautica es un juego en primera persona sobre la supervivencia en el mar profundo. Usted controla Ryley Robinson, un viajero espacial en el siglo 22, que aterrizó su nave estelar en un planeta que está cubierto casi por completo por el océano. El protagonista necesita comer y beber, aunque esto puede ser deshabilitado en modos de dificultad más baja. Puede desalinizar el agua oceánica, coger o recoger los mariscos, y crear herramientas y estructuras útiles. A diferencia de muchos juegos de supervivencia, Subnautica tiene una trama detallada, en la que Ryley tiene que descubrir por qué su barco se estrelló. Explorando el océano, encontrando los restos de otros choques, y escuchando los mensajes de radio, Robinson aprenderá acerca de la enorme Leviathan, los misteriosos Precursores, y la razón por la que este planeta está en cuarentena.\n\nEl juego es famoso por su espectacular representación del océano y su fauna. Robinson está equipado con un equipo de buceo que permite al jugador pasar la mayor parte del juego bajo el agua, aunque el oxígeno todavía tiene que ser reabastecido. El jugador puede bucear profundamente y explorar el mundo lleno de corales, peces y otras criaturas marinas coloridas, a menudo grotescas o bioluminiscentes. El entorno se genera al azar para mejorar la rejugabilidad."
}