{
    "Fortnite Battle Royale is the completely free 100-player PvP mode in Fortnite. One giant map. A battle bus. Fortnite building skills and destructible environments combined with intense PvP combat. The last one standing wins.  Download now for FREE and jump into the action.\n\nThis download also gives you a path to purchase the Save the World co-op PvE campaign during Fortnite’s Early Access season, or instant access if you received a Friend invite.\n\nOnline features require an account and are subject to terms of service and applicable privacy policy (playstationnetwork.com/terms-of-service & playstationnetwork.com/privacy-policy).\n\n1 player\n\nNetwork Players 2-99\n\n10GB minimum save size\n\nDUALSHOCK®4\n\nOnline Play (Required)\n\nSoftware subject to license (us.playstation.com/softwarelicense). Online features require an account and are subject to terms of service and applicable privacy policy (playstationnetwork.com/terms-of-service & playstationnetwork.com/privacy-policy).\n\nFortnite © 2017, Epic Games, Inc. Epic Games, Fortnite, Unreal, Unreal Engine 4, UE4, and their respective logos are trademarks or registered trademarks of Epic Games, Inc. in the United States of America and elsewhere. All rights reserved. The rating icon is a registered trademark of the Entertainment Software Association. All other trademarks and trade names are the properties of their respective owners.": "Fortnite Battle Royale es el modo PvP 100 jugadores totalmente gratis en Fortnite. Un mapa gigante. Un autobús de batalla. Fortnite habilidades de construcción y entornos destructibles combinados con un intenso combate PvP. El último en pie gana. Descárgate ahora GRATIS y salta a la acción.\n\nEsta descarga también le da una ruta para comprar la campaña de PvE de la cooperativa Save the World durante la temporada de acceso temprano de Fortnite, o acceso instantáneo si recibió una invitación de un amigo.\n\nLas funciones en línea requieren una cuenta y están sujetas a las condiciones de servicio y la política de privacidad aplicable (playstationnetwork.com/terms-of-service & playstationnetwork.com/privacy-policy).\n\n1 jugador\n\nJugadores de red 2-99\n\nTamaño mínimo de ahorro de 10 GB\n\nDUALSHOCK®4\n\nJuego en línea (requerido)\n\nSoftware sujeto a licencia (us.playstation.com/softwarelicense). Las funciones en línea requieren una cuenta y están sujetas a los términos de servicio y la política de privacidad aplicable (playstationnetwork.com/terms-of-service & playstationnetwork.com/privacy-policy).\n\nFortnite © 2017, Epic Games, Inc. Epic Games, Fortnite, Unreal, Unreal Engine 4, UE4, y sus respectivos logotipos son marcas comerciales o marcas registradas de Epic Games, Inc. en los Estados Unidos de América y en otros lugares. Todos los derechos reservados. El icono de clasificación es una marca registrada de la Entertainment Software Association. Todas las demás marcas comerciales y nombres comerciales son propiedad de sus respectivos propietarios.",
    "The Golden Order has been broken.\n\nRise, Tarnished, and be guided by grace to brandish the power of the Elden Ring and become an Elden Lord in the Lands Between.\n\nIn the Lands Between ruled by Queen Marika the Eternal, the Elden Ring, the source of the Erdtree, has been shattered.\n\nMarika's offspring, demigods all, claimed the shards of the Elden Ring known as the Great Runes, and the mad taint of their newfound strength triggered a war: The Shattering. A war that meant abandonment by the Greater Will.\n\nAnd now the guidance of grace will be brought to the Tarnished who were spurned by the grace of gold and exiled from the Lands Between. Ye dead who yet live, your grace long lost, follow the path to the Lands Between beyond the foggy sea to stand before the Elden Ring.": "La Orden Dorada ha sido rota.\n\nLevántate, empañado, y guíate por la gracia para blandir el poder del Anillo Elden y convertirte en un Señor Elden en las Tierras Entre.\n\nEn las Tierras Entre gobernadas por la Reina Marika la Eterna, el Anillo Elden, la fuente del Erdtree, ha sido destrozado.\n\nLa descendencia de Marika, semidioses todos, reclamó los fragmentos del Anillo Elden conocido como las Grandes Runas, y la mancha loca de su fuerza recién descubierta desencadenó una guerra: El Destrozo. Una guerra que significó el abandono por la Voluntad Mayor.\n\nY ahora la guía de la gracia será traída a los Tarnished que fueron despreciados por la gracia del oro y exiliados de las Tierras Entre. Ustedes muertos que aún viven, su gracia perdida por mucho tiempo, seguir el camino a las Tierras Entre más allá del mar nebuloso para estar ante el Anillo Elden.",
    "Red Dead Redemption is a third-person open-world adventure game which implements the Wild West at its best: it is very much GTA-clone but in bizarre stylistics and the very beginning of the twentieth century. This is the second title of a franchise, being preceded by Red Dead Revolver and followed by Red Dead Redemption 2 coming out in late 2018. \n\nWe play as John Marston who gradually takes down and take out criminals and those, who crosses his path. Among the combat mechanics, the most interesting one is \"Dead Eye\" — it allows one to point multiple targets out in slow motion and then shoot them simultaneously. \n\nThe game features 16-players multiplayer and cooperative and also has zombie DLC — Undead Nightmare. Additional content adds two modes to the original game: undead overrun in which you have to survive an infinite amount of zombie waves, and Land Grab in which player has to defend the particular piece of land to gain control of it.": "Red Dead Redemption es un juego de aventura de mundo abierto en tercera persona que implementa el Salvaje Oeste en su mejor momento: es mucho GTA-clone pero en estilística bizarra y el comienzo mismo del siglo XX. Este es el segundo título de una franquicia, siendo precedido por Red Dead Revolver y seguido por Red Dead Redemption 2 que sale a finales de 2018.\n\nJugamos como John Marston que gradualmente derriba y derriba a criminales y a aquellos que se cruzan en su camino. Entre los mecánicos de combate, el más interesante es \"Ojo Muerto\" — permite a uno señalar múltiples objetivos a cámara lenta y luego dispararles simultáneamente.\n\nEl juego cuenta con 16 jugadores multijugador y cooperativo y también tiene zombie DLC — Undead Nightmare. Contenido adicional añade dos modos al juego original: invasión de no-muertos en el que tienes que sobrevivir a una cantidad infinita de olas zombies, y Land Grab en el que el jugador tiene que defender la parte particular de la tierra para ganar el control de ella.",
    "In the future world, androids do almost everything that people do - they even start to think and feel. Although no one taught them this.\n\nThe plot of \"Become Human\" is built around three characters, each with a separate storyline, but they eventually merge into a single picture.\n\nConnor is a police investigator and android. He has a simple task - to find androids, deviated from the path given by humans. He has a special vision, it allows him to see events as they happened. And the more information he collects, the higher his chances of acting correctly.\n\nKara is an android-housekeeper which spontaneously develops self-consciousness. As a result, Kara assumes responsibility for the fate of the little girl whom she worked as a sitter for. She, along with the girl, escapes from the house as a result of a conflict with her father, the owner of Kara.\n\nMarkus is a caretaker android. He also acquired self-consciousness and came to the idea that androids need freedom. He has the ability to grant androids free will and to calculate the consequences of some actions.\n\nThe story develops depending on the decisions taken by the characters. Some decisions have to be made quickly. Sometimes a player can return to the moment of making a choice and replay the situation.": "En el mundo futuro, los androides hacen casi todo lo que la gente hace - incluso comienzan a pensar y sentir. Aunque nadie les enseñó esto.\n\nLa trama de \"Conviértete en humano\" está construida alrededor de tres personajes, cada uno con una historia separada, pero finalmente se fusionan en una sola imagen.\n\nConnor es un investigador de la policía y androide. Tiene una tarea sencilla - encontrar androides, desviados del camino dado por los humanos. Tiene una visión especial, que le permite ver los acontecimientos como sucedieron. Y cuanto más información recopila, mayores son sus posibilidades de actuar correctamente.\n\nKara es una ama de casa androide que desarrolla espontáneamente la autoconciencia. Como resultado, Kara asume la responsabilidad del destino de la niña para la que trabajaba como niñera. Ella, junto con la niña, escapa de la casa como resultado de un conflicto con su padre, el dueño de Kara.\n\nMarkus es un androide cuidador. También adquirió la autoconciencia y llegó a la idea de que los androides necesitan libertad. Él tiene la capacidad de conceder a los androides el libre albedrío y calcular las consecuencias de algunas acciones.\n\nLa historia se desarrolla dependiendo de las decisiones tomadas por los personajes. Algunas decisiones tienen que ser tomadas rápidamente. A veces un jugador puede volver al momento de tomar una decisión y reproducir la situación.",
    "Become the ultimate icon of today’s urban car culture in Need for Speed™, featuring Five Ways to Play and a huge open world to race and explore from dusk ‘till dawn.\n\nFIVE WAYS TO PLAY – Earn reputation and master all Five Ways to Play - Speed, Style, Build, Crew and Outlaw - to win your own way.  \nRICH, AUTHENTIC CUSTOMIZATION – Customize your car and express your style with extensive visual modifications, performance upgrades and handling tuned to your specification.  \nREAL WORLD ICONS - Get inspired by the icons of today's urban car scene - Magnus Walker, Ken Block, Nakai-San, Risky Devil and Morohoshi-San.": "Conviértete en el icono definitivo de la actual cultura de coches urbanos en Need for SpeedTM, con Cinco maneras de jugar y un enorme mundo abierto para correr y explorar desde el anochecer hasta el amanecer.\n\nCinco maneras de jugar – Ganar reputación y dominar todas las cinco maneras de jugar - velocidad, estilo, construcción, tripulación y outlaw - para ganar su propio camino.\nRICH, AUTENTIC CUSTOMIZATION – Personalice su coche y exprese su estilo con amplias modificaciones visuales, mejoras de rendimiento y manejo ajustado a su especificación.\nICONES MUNDIAL REAL - Inspírate en los iconos de la escena actual del automóvil urbano: Magnus Walker, Ken Block, Nakai-San, Risky Devil y Morohoshi-San.",
    "The third game in a series, it holds nothing back from the player. Open world adventures of the renowned monster slayer Geralt of Rivia are now even on a larger scale. Following the source material more accurately, this time Geralt is trying to find the child of the prophecy, Ciri while making a quick coin from various contracts on the side. Great attention to the world building above all creates an immersive story, where your decisions will shape the world around you.\n\nCD Project Red are infamous for the amount of work they put into their games, and it shows, because aside from classic third-person action RPG base game they provided 2 massive DLCs with unique questlines and 16 smaller DLCs, containing extra quests and items.\n\nPlayers praise the game for its atmosphere and a wide open world that finds the balance between fantasy elements and realistic and believable mechanics, and the game deserved numerous awards for every aspect of the game, from music to direction.": "El tercer juego de una serie, no tiene nada que ver con el jugador. Aventuras en el mundo abierto de la renombrada cazadora de monstruos Geralt de Rivia están ahora incluso en una escala más grande. Siguiendo el material de origen más exactamente, esta vez Geralt está tratando de encontrar al hijo de la profecía, Ciri mientras hace una moneda rápida de varios contratos en el lado. Gran atención a la construcción del mundo sobre todo crea una historia inmersiva, donde sus decisiones formarán el mundo a su alrededor.\n\nCD Project Red son infames por la cantidad de trabajo que ponen en sus juegos, y se muestra, porque además de clásico juego de acción en tercera persona RPG base que proporcionó 2 DLCs masivos con líneas únicas y 16 DLCs más pequeños, que contienen misiones y artículos adicionales.\n\nLos jugadores elogian el juego por su atmósfera y un amplio mundo abierto que encuentra el equilibrio entre los elementos de fantasía y la mecánica realista y creíble, y el juego se merecía numerosos premios por cada aspecto del juego, desde la música a la dirección.",
    "Conquer with character in Apex Legends, a free-to-play* Battle Royale shooter where legendary characters with powerful abilities team up to battle for fame and fortune on the fringes of the Frontier. Master an ever-growing roster of diverse legends, deep tactical squad play, and bold new innovations that level-up the Battle Royale experience—all within a rugged world where anything goes. Welcome to the next evolution of Battle Royale.\n\nCharacters you can play as: Caustic, Bangalore, Bloodhound, Crypto, Gibraltar, Lifeline, Loba, Mirage, Octane, Pathfinder, Rampart, Revenant.": "Conquista con un personaje en Apex Legends, un shooter libre* Battle Royale donde personajes legendarios con habilidades poderosas se unen para luchar por la fama y la fortuna en los márgenes de la Frontera. Domina una lista cada vez mayor de leyendas diversas, un profundo juego de escuadras tácticas y nuevas innovaciones audaces que igualan la experiencia de Battle Royale, todo dentro de un mundo robusto donde todo va. Bienvenido a la próxima evolución de Battle Royale.\n\nPersonajes que puedes jugar como: Caustic, Bangalore, Bloodhound, Crypto, Gibraltar, Lifeline, Loba, Mirage, Octane, Pathfinder, Rampart, Revenant.",
    "Bone-rattling because of its complexity adventure in the Lordran, land of the ancient lords and endless mysteries. We are playing for a tacit prisoner, whose goal is to become human again. This is the first game in the series.\n\nThe main game mechanics is exploration. Dark Souls is a third-person action RPG, a part of the Souls series. The player slowly advances from one point of contact to another, defeating more and more powerful enemies. Completing the game is a truly hard task with the first, one of the main features of the series - a constant repetition and search for better tactics to overcome a certain enemy. After each savepoint respawns defeated enemies, after each death the player loses all the accumulated in-game currency.\n\nIn the game there is an unconventional multiplayer system: players can invite other people to join their game sessions for a duel or to help each other with difficult bosses.": "Bone-rattling debido a su aventura de complejidad en el Lordran, tierra de los señores antiguos y misterios interminables. Estamos jugando para un prisionero tácito, cuyo objetivo es volver a ser humano de nuevo. Este es el primer juego de la serie.\n\nLa mecánica principal del juego es la exploración. Dark Souls es un RPG de acción en tercera persona, una parte de la serie Souls. El jugador avanza lentamente de un punto de contacto a otro, derrotando a más y más poderosos enemigos. Completar el juego es una tarea verdaderamente difícil con la primera, una de las principales características de la serie - una repetición constante y la búsqueda de mejores tácticas para superar a un cierto enemigo. Después de cada punto de salvación reaparece enemigos derrotados, después de cada muerte el jugador pierde toda la moneda acumulada en el juego.\n\nEn el juego hay un sistema multijugador no convencional: los jugadores pueden invitar a otras personas a unirse a sus sesiones de juego para un duelo o para ayudarse mutuamente con jefes difíciles.",
    "Overcooked puts the player into the shoes of two restaurant chefs at once. Each level is a kitchen, and your goal is to cook a list of meals following the onscreen recipes. The time is limited, and there are restrictions on how much money the player can spend on the ingredients. The player controls two characters that can be switched at any time or ordered to do a list of actions. \n\nThe kitchens are often set in the oddball places, such as a pirate ship, two speeding trucks, a pedestrian crosswalk, or an iceberg. The level elements are dynamic and may move or change during the gameplay. Tables and ovens can slide, and the cooks can fall off the level, though they will respawn shortly. \n\nThere’s a story mode in which cooking is tied to the plot. The game is set in the Onion Kingdom that was attacked by an insatiable spaghetti monster. The chefs travel back in time to refine their cooking skills and feed the monster when it appears again.\n\nSince even in the single mode the player has to control two cooks, the game predictably has a co-op multiplayer and a competitive mode in which the players try to “outcook” each other. Both modes, however, are local, and there’s no online multiplayer.": "Sobrecocido pone al jugador en los zapatos de dos chefs de restaurante a la vez. Cada nivel es una cocina, y su objetivo es cocinar una lista de comidas siguiendo las recetas en pantalla. El tiempo es limitado, y hay restricciones en cuanto a la cantidad de dinero que el jugador puede gastar en los ingredientes. El jugador controla dos caracteres que se pueden cambiar en cualquier momento u ordenar para hacer una lista de acciones.\n\nLas cocinas se colocan a menudo en lugares extraños, como un barco pirata, dos camiones de velocidad, un cruce peatonal, o un iceberg. Los elementos de nivel son dinámicos y pueden moverse o cambiar durante el juego. Mesas y hornos pueden deslizarse, y los cocineros pueden caer del nivel, aunque se reaparecerá en breve.\n\nHay un modo de historia en el que la cocina está ligada a la trama. El juego está ambientado en el Reino de la Cebolla que fue atacado por un monstruo de espaguetis insaciable. Los chefs viajan en el tiempo para refinar sus habilidades de cocina y alimentar al monstruo cuando aparece de nuevo.\n\nYa que incluso en el modo único el jugador tiene que controlar a dos cocineros, el juego tiene previsiblemente un multijugador cooperativo y un modo competitivo en el que los jugadores tratan de “superarse” entre sí. Ambos modos, sin embargo, son locales, y no hay multijugador en línea.",
    "Subnautica is a first-person game about survival in the deep sea. You control Ryley Robinson, a space traveler in the 22nd century, who crash-landed his starship on a planet that is covered almost entirely by the ocean. The protagonist needs to eat and drink, although this can be disabled in lower difficulty modes. He can desalinate oceanic water, catch or gather the seafood, and create useful tools and structures. Unlike many survival games, Subnautica has a detailed plot, in which Ryley has to uncover why his ship crashed. By exploring the ocean, finding the remnants of other crashes, and listening to the radio messages, Robinson will learn about the enormous Leviathan, the mysterious Precursors, and the reason why this planet is quarantined.\n\nThe game is famous for its spectacular portrayal of the ocean and its wildlife. Robinson is equipped with a scuba diving gear that allows the player to spend most of the game underwater, although oxygen still has to be replenished. The player can dive deep and explore the world full of corals, fish, and other colorful sea creatures, often grotesque or bio-luminescent. The environment is randomly generated to improve replayability.": "Subnautica es un juego en primera persona sobre la supervivencia en el mar profundo. Usted controla Ryley Robinson, un viajero espacial en el siglo 22, que aterrizó su nave estelar en un planeta que está cubierto casi por completo por el océano. El protagonista necesita comer y beber, aunque esto puede ser deshabilitado en modos de dificultad más baja. Puede desalinizar el agua oceánica, coger o recoger los mariscos, y crear herramientas y estructuras útiles. A diferencia de muchos juegos de supervivencia, Subnautica tiene una trama detallada, en la que Ryley tiene que descubrir por qué su barco se estrelló. Explorando el océano, encontrando los restos de otros choques, y escuchando los mensajes de radio, Robinson aprenderá acerca de la enorme Leviathan, los misteriosos Precursores, y la razón por la que este planeta está en cuarentena.\n\nEl juego es famoso por su espectacular representación del océano y su fauna. Robinson está equipado con un equipo de buceo que permite al jugador pasar la mayor parte del juego bajo el agua, aunque el oxígeno todavía tiene que ser reabastecido. El jugador puede bucear profundamente y explorar el mundo lleno de corales, peces y otras criaturas marinas coloridas, a menudo grotescas o bioluminiscentes. El entorno se genera al azar para mejorar la rejugabilidad.",
    "Rockstar Games went bigger, since their previous installment of the series. You get the complicated and realistic world-building from Liberty City of GTA4 in the setting of lively and diverse Los Santos, from an old fan favorite GTA San Andreas. 561 different vehicles (including every transport you can operate) and the amount is rising with every update. \n\nSimultaneous storytelling from three unique perspectives: \n\nFollow Michael, ex-criminal living his life of leisure away from the past, Franklin, a kid that seeks the better future, and Trevor, the exact past Michael is trying to run away from. \n\nGTA Online will provide a lot of additional challenge even for the experienced players, coming fresh from the story mode. Now you will have other players around that can help you just as likely as ruin your mission. Every GTA mechanic up to date can be experienced by players through the unique customizable character, and community content paired with the leveling system tends to keep everyone busy and engaged.\n\nEspañol\n\nRockstar Games se hizo más grande desde su entrega anterior de la serie. Obtienes la construcción del mundo complicada y realista de Liberty City de GTA4 en el escenario de Los Santos, un viejo favorito de los fans, GTA San Andreas. 561 vehículos diferentes (incluidos todos los transportes que puede operar) y la cantidad aumenta con cada actualización.\n\nNarración simultánea desde tres perspectivas únicas:\n\nSigue a Michael, ex-criminal que vive su vida de ocio lejos del pasado, Franklin, un niño que busca un futuro mejor, y Trevor, el pasado exacto del que Michael está tratando de huir.\n\nGTA Online proporcionará muchos desafíos adicionales incluso para los jugadores experimentados, recién llegados del modo historia. Ahora tendrás otros jugadores cerca que pueden ayudarte con la misma probabilidad que arruinar tu misión. Los jugadores pueden experimentar todas las mecánicas de GTA actualizadas a través del personaje personalizable único, y el contenido de la comunidad combinado con el sistema de nivelación tiende a mantener a todos ocupados y comprometidos.": "Rockstar Games fue más grande, desde su anterior entrega de la serie. Obtienes el complejo y realista edificio del mundo de Liberty City de GTA4 en el entorno de Los Santos animado y diverso, de un antiguo fan favorito de GTA San Andreas. 561 vehículos diferentes (incluyendo cada transporte que se puede operar) y la cantidad está aumentando con cada actualización.\n\nCuentacuentos simultáneos desde tres perspectivas únicas:\n\nSigue a Michael, ex criminal viviendo su vida de ocio lejos del pasado, Franklin, un niño que busca el mejor futuro, y Trevor, el pasado exacto de Michael está tratando de huir de.\n\nGTA Online proporcionará un montón de desafío adicional incluso para los jugadores experimentados, que vienen de nuevo desde el modo de la historia. Ahora tendrá otros jugadores alrededor que pueden ayudarle tan probablemente como arruinar su misión. Cada mecánico de GTA hasta la fecha puede ser experimentado por los jugadores a través del carácter personalizable único, y el contenido de la comunidad emparejado con el sistema de nivelación tiende a mantener a todos ocupados y comprometidos.\n\nEspañol\n\nRockstar Games se hace más grande desde su entrega anterior de la serie. Obtienen la construcción del mundo complicada y realista de Liberty City de GTA4 en el escenario de Los Santos, un viejo favorito de los fans, GTA San Andreas. 561 vehículos diferentes (incluidos todos los transportes que pueden operar) y la canción aumenta con cada actualización.\n\nNavegación simultánea desde tres perspectivas únicas:\n\nSigue a Michael, ex-criminal que vive su vida de ocio lejos del pasado, Franklin, un niño que busca un futuro mejor, y Trevor, el pasado exacto del que Michael está tratando de dejar.\n\nGTA Online ofrecerá muchos desafíos adicionales incluidos para los jugadores experimentados, amigos del modo historia. Ahora tendrás otros jugadores cerca de que puedan ayudar con la misma probabilidad que arruinar tu misión. Los jugadores pueden experimentar todas las metodologías de GTA actualizadas a través del personaje personalizable único, y el contenido de la comunidad combinado con el sistema de nivelación tiene a mantener a todos ocupados y comprometidos.",
    "The Land of Shadow.\n\nA place obscured by the Erdtree.\n\nWhere the goddess Marika first set foot.\n\nA land purged in an unsung battle.\n\nSet ablaze by Messmer’s flame.\n\nIt was to this land that Miquella departed.\n\nDivesting himself of his flesh, his strength, his lineage.\n\nOf all things Golden.\n\nAnd now Miquella awaits the return of his promised Lord.": "La Tierra de las Sombras.\n\nUn lugar oscurecido por el Erdtree.\n\nDonde la diosa Marika puso su primer pie.\n\nUna tierra purgada en una batalla no cantada.\n\nEnciende la llama de Messmer.\n\nFue a esta tierra que Miquella se fue.\n\nDespojarse de su carne, de su fuerza, de su linaje.\n\nDe todas las cosas Golden.\n\nY ahora Miquella espera el regreso de su prometido Señor.",
    "Cinematic gameplay is used to make a stylistic point, and this psychological horror game performs just that. Outlast follows the story of investigative journalist Miles Upshur, that got the lead on the inhuman experiments, performed on the asylum patients. Outlast forces players to run away from danger, simply because there is no combat system. All Miles can do is to document what is happening inside the Mount Massive Asylum. Players do not have a flashlight, only a night vision camera, which constantly requires batteries in order to function. Miles will be pursued through the halls, rooms, yards and enclosed laboratories by distressed and aggressive inhabitants. Over the course of the game, players will have to solve puzzles by locating and collecting items and travel through the Asylum with realistic movement animation and horror sting sound effect, in order to make players sympathize with the protagonists.": "El juego cinematográfico se utiliza para hacer un punto estilístico, y este juego de terror psicológico se realiza precisamente eso. Outlast sigue la historia del periodista de investigación Miles Upshur, que consiguió la ventaja en los experimentos inhumanos, realizados en los pacientes de asilo. Outlast obliga a los jugadores a huir del peligro, simplemente porque no hay sistema de combate. Todo lo que Miles puede hacer es documentar lo que está sucediendo dentro del Mount Massive Asylum. Los jugadores no tienen una linterna, sólo una cámara de visión nocturna, que constantemente requiere baterías para funcionar. Miles serán perseguidos a través de los pasillos, habitaciones, patios y laboratorios cerrados por habitantes angustiados y agresivos. Durante el transcurso del juego, los jugadores tendrán que resolver puzzles localizando y recogiendo artículos y viajando a través del Asilo con animación de movimiento realista y efecto de sonido punzante, con el fin de hacer que los jugadores simpaticen con los protagonistas.",
    "Outlast: Whistleblower is an action game developed by Red Barrels. It was originally released in 2014. It was published by Red Barrels. Outlast: Whistleblower has a Metascore of 74, based on professional reviews. The game is rated as \"Recommended\" on RAWG. \nYou can play Outlast: Whistleblower on Nintendo Switch, PlayStation 4, PC and Xbox One. \nIt was scored by Samuel Laflamme.": "Outlast: Whistleblower es un juego de acción desarrollado por Red Barrels. Fue lanzado originalmente en 2014. Fue publicado por Red Barrels. Outlast: Whistleblower tiene un Metascore de 74, basado en reseñas profesionales. El juego está clasificado como \"Recomendado\" en RAWG.\nPuedes jugar Outlast: Whistleblower en Nintendo Switch, PlayStation 4, PC y Xbox One.\nFue anotado por Samuel Laflamme.",
    "Outlast 2 is a first-person survival horror game developed by Red Barrels. While continuing the ideas of the first Outlast, the game's story does not continue the plot of the first title in the series. \n\nPlot\n\nBlake and his wife Lynn are journalists that investigate a case involving the murder of a pregnant woman. The set out to visit the crime scene in the remote Arizona village by a helicopter that breaks down mid-air and crashes. Blake has to find his wife and figure out what is going on in the village.\n\nGameplay\n\nAs the first game in the series and it's expansion pack, Outlast 2 is a single-player survival horror experience. The main protagonist is unable to fight his enemies, so stealth is used to avoid confrontation. Unlike the previous titles, Outlast 2 features a stamina bar and new additions to the movement system, such as sliding and going prone. \n\nBlake has a camera with him at all times. This camera is used for activating night vision, eavesdropping to distant conversations with its microphone. The camera requires batteries for it to work, so the players have to look for them on the levels. \n\nThere is no automatic health regeneration present in the game. So when the player suffers some damage, they need to find a medkit in order to restore their agility and health.": "Outlast 2 es un juego de terror de supervivencia en primera persona desarrollado por Red Barrels. Mientras continúa las ideas del primer Outlast, la historia del juego no continúa la trama del primer título de la serie.\n\nParcela\n\nBlake y su esposa Lynn son periodistas que investigan un caso relacionado con el asesinato de una mujer embarazada. El se propuso visitar la escena del crimen en el remoto pueblo de Arizona por un helicóptero que se rompe en el aire y se estrella. Blake tiene que encontrar a su esposa y averiguar lo que está pasando en el pueblo.\n\nJuego\n\nComo el primer juego de la serie y su paquete de expansión, Outlast 2 es una experiencia de supervivencia de un solo jugador horror. El protagonista principal es incapaz de luchar contra sus enemigos, por lo que el sigilo se utiliza para evitar la confrontación. A diferencia de los títulos anteriores, Outlast 2 cuenta con una barra de resistencia y nuevas adiciones al sistema de movimiento, como deslizarse y ir propenso.\n\nBlake tiene una cámara con él en todo momento. Esta cámara se utiliza para activar la visión nocturna, escuchando conversaciones distantes con su micrófono. La cámara requiere baterías para que funcione, por lo que los jugadores tienen que buscar en los niveles.\n\nNo hay regeneración de salud automática presente en el juego. Así que cuando el jugador sufre algún daño, necesitan encontrar un medkit con el fin de restaurar su agilidad y salud.",
    "The Legend of Zelda: Breath of the Wild is an adventure game developed by Nintendo. It is the nineteenth installment in the series.\n\nAfter awakening from a hundred year sleep, memoryless Link hears a mysterious female voice that guides him to a destroyed kingdom of Hyrule. He finds a Wiseman who says that a ruthless creature, Calamity Ganon, was imprisoned for 100 years. Even though the creature is trapped, it is still gaining power. Link sets out to kill Ganon before he frees himself and destroys the world.\n\nIn contrast to the previous titles in the series, Breath of the Wild the player to explore a vast open world. At the beginning of the game, a small tutorial is given to the players and they are free to travel the world at the pace they see fit. Link can climb almost every surface in the world, cook food to restore health. Fast travel to certain places in the world is also available for the players. The world is highly interactive thanks to the chemistry engine.": "La leyenda de Zelda: Breath of the Wild es un juego de aventura desarrollado por Nintendo. Es la decimonovena entrega de la serie.\n\nDespués de despertar de un sueño de cien años, sin memoria Link escucha una misteriosa voz femenina que lo guía a un reino destruido de Hyrule. Él encuentra a un Sabio que dice que una criatura despiadada, Calamity Ganon, fue encarcelada durante 100 años. Aunque la criatura está atrapada, todavía está ganando poder. Link se propone matar a Ganon antes de que se libere y destruya el mundo.\n\nA diferencia de los títulos anteriores de la serie, Breath of the Wild el jugador para explorar un vasto mundo abierto. Al principio del juego, se da un pequeño tutorial a los jugadores y son libres de viajar por el mundo al ritmo que consideren conveniente. Enlace puede subir casi todas las superficies del mundo, cocinar alimentos para restaurar la salud. Viaje rápido a ciertos lugares del mundo también está disponible para los jugadores. El mundo es altamente interactivo gracias al motor de química.",
    "Uncharted 4 is the final installment in the Uncharted series. The story follows Nathan Drake for the last time as he now searches for Captain Henry Avery's treasure. \n\nIntroducing new characters such as Samuel Drake, with Sam and Sully Nathan agrees to find the treasure of the Gunsway heist in 1695. As antagonists, Nathan must face Rafe Adler and Nadine Ross while they are also trying to find this treasure and Nathan must face details about Sam's past.\n\nNow changing the game's concept, Naughty Dog made locations much bigger and more explorable. Expanding the story behind Henry Avery's actions in history the story once again feels like Indiana Jones kind of adventure. The grappling hook, climbing on rocks and mountains, or diving from the top, Nathan still engages into hand to hand combat with his enemies as well as using firearms. Nolan North, Emily Rose, and Richard McGonagle return to the final installment in the series to say farewell to the story of Nathan Drake for the last time.": "Uncharted 4 es la entrega final de la serie Uncharted. La historia sigue a Nathan Drake por última vez mientras ahora busca el tesoro del capitán Henry Avery.\n\nPresentando nuevos personajes como Samuel Drake, con Sam y Sully Nathan acceden a encontrar el tesoro del atraco de Gunsway en 1695. Como antagonistas, Nathan debe enfrentarse a Rafe Adler y Nadine Ross mientras que también están tratando de encontrar este tesoro y Nathan debe enfrentar detalles sobre el pasado de Sam.\n\nAhora cambiando el concepto del juego, Naughty Dog hizo ubicaciones mucho más grandes y más explorables. Ampliando la historia detrás de las acciones de Henry Avery en la historia, la historia se siente una vez más como Indiana Jones tipo de aventura. El gancho de lucha, escalar en rocas y montañas, o bucear desde la cima, Nathan todavía se compromete a mano a combatir con sus enemigos, así como el uso de armas de fuego. Nolan North, Emily Rose, y Richard McGonagle vuelven a la entrega final de la serie para decir adiós a la historia de Nathan Drake por última vez.",
    "America, 1899. The end of the wild west era has begun as lawmen hunt down the last remaining outlaw gangs. Those who will not surrender or succumb are killed. \n\nAfter a robbery goes badly wrong in the western town of Blackwater, Arthur Morgan and the Van der Linde gang are forced to flee. With federal agents and the best bounty hunters in the nation massing on their heels, the gang must rob, steal and fight their way across the rugged heartland of America in order to survive. As deepening internal divisions threaten to tear the gang apart, Arthur must make a choice between his own ideals and loyalty to the gang who raised him.\n\nFrom the creators of Grand Theft Auto V and Red Dead Redemption, Red Dead Redemption 2 is an epic tale of life in America at the dawn of the modern age.": "América, 1899. El fin de la era salvaje del oeste ha comenzado cuando los policías cazan a las últimas bandas de forajidos que quedan. Los que no se rinden o sucumben son asesinados.\n\nDespués de un robo va mal en la ciudad occidental de Blackwater, Arthur Morgan y la banda Van der Linde se ven obligados a huir. Con los agentes federales y los mejores cazadores de recompensas en la nación que se reúnen sobre sus talones, la banda debe robar, robar y luchar su camino a través de la escarpada tierra de América para sobrevivir. A medida que la profundización de las divisiones internas amenaza con destrozar la banda, Arthur debe hacer una elección entre sus propios ideales y la lealtad a la banda que lo crió.\n\nDe los creadores de Grand Theft Auto V y Red Dead Redemption, Red Dead Redemption 2 es una historia épica de la vida en América en los albores de la era moderna.",
    "Become Eivor, a mighty Viking raider and lead your clan from the harsh shores of Norway to a new home amid the lush farmlands of ninth-century England. Explore a beautiful, mysterious open world where you'll face brutal enemies, raid fortresses, build your clan's new settlement, and forge alliances to win glory and earn a place in Valhalla.\n\nEngland in the age of the Vikings is a fractured nation of petty lords and warring kingdoms. Beneath the chaos lies a rich and untamed land waiting for a new conqueror. Will it be you?": "Conviértete en Eivor, un poderoso asaltante vikingo y conduce a tu clan desde las duras costas de Noruega a un nuevo hogar en medio de las exuberantes tierras de cultivo del siglo IX en Inglaterra. Explora un mundo abierto hermoso y misterioso donde enfrentarás enemigos brutales, atacarás fortalezas, construirás el nuevo asentamiento de tu clan y forjarás alianzas para ganar la gloria y ganar un lugar en Valhalla.\n\nInglaterra en la era de los vikingos es una nación fracturada de pequeños señores y reinos beligerantes. Debajo del caos yace una tierra rica e indomable esperando a un nuevo conquistador. ¿Serás tú?",
    "The Last of Us Part II is the sequel to the post-apocalyptic zombie game The Last of Us.\n\nPlot\n\nThe game follows Ellie, the girl who was the secondary protagonist and the player character's companion in The Last of Us. The game is set five years after the ending of the original. Both Ellie (who is by 19 now) and Joel survived and live in Jackson, Wyoming, where Ellie is dating another girl, Dina. However, the characters have to deal with the evil cult called the Seraphites, who try to sacrifice their former members. A matter of revenge forces Ellie and her friends to undertake a trip to Seattle, Washington, to kill their enemies. The major theme of the plot is Ellie's dealing with her hate issues.\n\nGameplay\n\nUnlike in the original game, the player controls Ellie instead of Joel, who now becomes her AI-controlled companion. The game features improved controls that include new options such as crawling, dodging, and a jump button. A new AI system allows the human adversaries to communicate share information with each other. The game also introduces multiplayer.": "The Last of Us Parte II es la secuela del juego de zombies post-apocalípticos The Last of Us.\n\nParcela\n\nEl juego sigue a Ellie, la chica que fue la protagonista secundaria y compañera del personaje del jugador en The Last of Us. El juego se establece cinco años después del final del original. Tanto Ellie (que ya tiene 19 años) y Joel sobrevivieron y viven en Jackson, Wyoming, donde Ellie está saliendo con otra chica, Dina. Sin embargo, los personajes tienen que lidiar con el culto malvado llamado los Serafitas, que tratan de sacrificar a sus antiguos miembros. Una cuestión de venganza obliga a Ellie y sus amigos a emprender un viaje a Seattle, Washington, para matar a sus enemigos. El tema principal de la trama es el trato de Ellie con sus problemas de odio.\n\nJuego\n\nA diferencia del juego original, el jugador controla a Ellie en lugar de Joel, que ahora se convierte en su compañero controlado por IA. El juego cuenta con controles mejorados que incluyen nuevas opciones como gatear, esquivar y un botón de salto. Un nuevo sistema de IA permite a los adversarios humanos comunicarse para compartir información entre sí.",
    "The year is 1274. Samurai warriors are the legendary defenders of Japan--until the fearsome Mongol Empire invades the island of Tsushima, wreaking havoc and conquering the local population. As one of the last surviving samurai, you rise from the ashes to fight back. But, honorable tactics won't lead you to victory. You must move beyond your samurai traditions to forge a new way of fighting--the way of the Ghost--as you wage an unconventional war for the freedom of Japan.": "El año es 1274. Los guerreros samurai son los legendarios defensores de Japón, hasta que el temible Imperio Mongol invade la isla de Tsushima, causando estragos y conquistando a la población local. Como uno de los últimos samuráis sobrevivientes, te levantas de las cenizas para luchar. Pero, las tácticas honorables no te llevarán a la victoria. Debes moverte más allá de tus tradiciones samurai para forjar una nueva forma de luchar, el camino del Fantasma, mientras libras una guerra no convencional por la libertad de Japón.",
    "Explore distant lands, fight bigger and more awe-inspiring machines, and encounter astonishing new tribes as you return to the far-future, post-apocalyptic world of Horizon.\n\nThe land is dying. Vicious storms and an unstoppable blight ravage the scattered remnants of humanity, while fearsome new machines prowl their borders. Life on Earth is hurtling towards another extinction, and no one knows why.\n\nIt's up to Aloy to uncover the secrets behind these threats and restore order and balance to the world. Along the way, she must reunite with old friends, forge alliances with warring new factions and unravel the legacy of the ancient past – all the while trying to stay one step ahead of a seemingly undefeatable new enemy.": "Explore tierras distantes, luche contra máquinas más grandes y más impresionantes, y encuentre nuevas tribus asombrosas cuando regrese al futuro mundo post-apocalíptico de Horizon.\n\nLa tierra está muriendo. Las tormentas viles y una plaga imparable devastan los restos dispersos de la humanidad, mientras nuevas máquinas temibles merodean sus fronteras. La vida en la Tierra se está precipitando hacia otra extinción, y nadie sabe por qué.\n\nDepende de Aloy descubrir los secretos detrás de estas amenazas y restaurar el orden y el equilibrio en el mundo. En el camino, ella debe reunirse con viejos amigos, forjar alianzas con facciones en guerra y desentrañar el legado del pasado antiguo, todo el tiempo tratando de mantenerse un paso por delante de un nuevo enemigo aparentemente invencible.",
    "Marvel’s Spider-Man 2 is the next game in PlayStation’s critically acclaimed Marvel’s Spider-Man franchise. Developed by Insomniac Games in collaboration with Marvel Games and PlayStation for the PS5 console.": "Marvel’s Spider-Man 2 es el próximo juego de la aclamada franquicia Marvel’s Spider-Man de PlayStation. Desarrollado por Insomniac Games en colaboración con Marvel Games y PlayStation para la consola PS5.",
    "Star Wars Jedi: Survivor picks up five years after the events of Star Wars Jedi: Fallen Order. Cal must stay one step ahead of the Empire’s constant pursuit as he continues to feel the weight of being one of the last remaining Jedi in the galaxy.": "Star Wars Jedi: Survivor recupera cinco años después de los acontecimientos de Star Wars Jedi: Fallen Order. Cal debe mantenerse un paso por delante de la búsqueda constante del Imperio mientras sigue sintiendo el peso de ser uno de los últimos Jedi que quedan en la galaxia.",
    "The eighth Call of Duty game overall is the sequel to Modern Warfare 2 and is set in an alternate reality of the modern era. In the campaign mode, the game continues the Modern Warfare storyline about an American spec ops squad Task Force 141 fighting Russian nationalists. \n\nThe player will control different characters on various military missions across the world. The protagonists from the previous part, Soap MacTavish and John Price, appear in certain missions but are sidelined by several new playable characters, most prominently, the Russian former Spetsnaz operative Yuri. Terrorist leader Vladimir Makarov, the villain of Modern Warfare 2, returns as well, and is trying to provoke the start of World War III. The player’s missions this time will be centered around protecting the West against Makarov’s attacks.\n\nThe game introduces a new Survival mode, in which the player repeals wave after wave of eternally respawning opponents. This mode allows for multiplayer co-op for two players. The traditional multiplayer mode was revised as well, adding a new reward mechanic, Pointstreaks, in which the player can choose between three sets of rules, called “strike packages”, to count his or her points.": "El octavo juego de Call of Duty en general es la secuela de Modern Warfare 2 y se sitúa en una realidad alternativa de la era moderna. En el modo de campaña, el juego continúa la historia de Modern Warfare sobre un equipo de operaciones de especificaciones estadounidenses Task Force 141 luchando contra nacionalistas rusos.\n\nEl jugador controlará diferentes personajes en varias misiones militares en todo el mundo. Los protagonistas de la parte anterior, Soap MacTavish y John Price, aparecen en ciertas misiones, pero son marginados por varios nuevos personajes jugables, más prominentemente, el ex operativo ruso Spetsnaz Yuri. El líder terrorista Vladimir Makarov, el villano de Modern Warfare 2, también regresa, y está tratando de provocar el inicio de la Tercera Guerra Mundial. Las misiones del jugador esta vez se centrarán en la protección de Occidente contra los ataques de Makarov.\n\nEl juego introduce un nuevo modo Supervivencia, en el que el jugador revoca onda tras ola de oponentes eternamente reavivados. Este modo permite la cooperación multijugador para dos jugadores. El modo multijugador tradicional fue revisado también, añadiendo un nuevo mecánico de recompensa, Pointstreaks, en el que el jugador puede elegir entre tres conjuntos de reglas, llamados “paquetes de ataque”, para contar sus puntos.",
    "Discover an all-new action-adventure game, inspired by classic dungeon crawlers and set in the Minecraft universe! Brave the dungeons alone, or team up with friends to survive truly spectacular battles! Up to four players can fight together through action-packed, treasure-stuffed, wildly varied levels, all in a quest to save the villagers and take down the nefarious Arch-Illager!": "¡Descubra un nuevo juego de acción y aventura, inspirado en los mazmorras clásicos y ambientado en el universo Minecraft! ¡Avanza las mazmorras solo, o haz equipo con amigos para sobrevivir a batallas verdaderamente espectaculares! ¡Hasta cuatro jugadores pueden luchar juntos a través de niveles llenos de acción, tesoros y variedad, todo en una búsqueda para salvar a los aldeanos y acabar con el malvado Archi-Illager!",
    "Battlefield™ 2042 is a first-person shooter that marks the return to the iconic all-out warfare of the franchise. Adapt and overcome in a near-future world transformed by disorder. Squad up and bring a cutting-edge arsenal into dynamically-changing battlegrounds supporting 128 players, unprecedented scale, and epic destruction.\n\nALL-OUT WARFARE\n\nThe next generation of fan-favorites Conquest and Breakthrough features the largest Battlefield maps ever and up to 128 players. Experience the intensity of all-out warfare on maps filled with dynamic weather and spectacular world events.\n\nConquest\n\nBattlefield's massive, iconic sandbox mode returns – this time supporting 128 players on PC. The maps have been specifically designed for this vast scale, with action divided into \"clusters\" of various kinds. Also, the action now centers around sectors consisting of several flags instead of individual control points.\n\nBreakthrough\n\nThe return of Breakthrough sees two teams – Attackers and Defenders – battle over larger-scale sectors as the Attackers push towards the final objective. Each sector is designed to house a larger number of players, enabling more strategic choice and more flanking opportunities. Approach the capture areas from multiple locations and take advantage of more types of tactical possibilities.\n\nBATTLEFIELD PORTAL\n\nDiscover unexpected battles and enter the wide universe of Battlefield in a community-driven platform that gives you the power to change the rules of war. The possibilities are endless when you can customize weapons, gear, rules, and more in this creative sandbox mode. Replay classic experiences with select content from Battlefield 1942, Battlefield 3, and Battlefield: Bad Company 2, or leverage the modern content from the world of Battlefield 2042 to discover, create, and share something completely new.\n\nBATTLEFIELD HAZARD ZONE\n\nA tense, squad-focused survival experience, Battlefield Hazard Zone combines edge-of-your-seat gameplay with the best of the Battlefield sandbox. Inserted as a four-member squad, you must locate and retrieve critical Data Drives scattered throughout the battlefield, while competing against opposing squads with the same objective and local militias. Succeed by gathering the Data Drives and choosing when to extract before a storm overtakes the area in this high-stakes, one-life experience. Every bullet, every skirmish, and every decision counts.": "BattlefieldTM 2042 es un shooter en primera persona que marca el regreso a la icónica guerra total de la franquicia. Adaptarse y superar en un mundo próximo al futuro transformado por el desorden. Escudriñar y traer un arsenal de vanguardia en campos de batalla dinámicamente cambiantes con 128 jugadores, escala sin precedentes y destrucción épica.\n\nTODO WARFARE\n\nLa próxima generación de aficionados Conquista y Breakthrough cuenta con los mapas de Battlefield más grandes de la historia y hasta 128 jugadores. Experimente la intensidad de la guerra total en mapas llenos de tiempo dinámico y eventos mundiales espectaculares.\n\nConquista\n\nEl masivo y icónico modo de caja de arena de Battlefield vuelve, esta vez soportando 128 jugadores en PC. Los mapas han sido diseñados específicamente para esta gran escala, con la acción dividida en \"clusters\" de varios tipos. Además, la acción ahora se centra en sectores que consisten en varias banderas en lugar de puntos de control individuales.\n\nBreakthrough\n\nEl regreso de Breakthrough ve a dos equipos –Atacantes y Defensores– luchar por sectores de mayor escala mientras los Atacantes avanzan hacia el objetivo final.Cada sector está diseñado para albergar un mayor número de jugadores, lo que permite una elección más estratégica y más oportunidades de flanqueo.Aproximarse a las áreas de captura desde múltiples ubicaciones y aprovechar más tipos de posibilidades tácticas.\n\nPORTAL DE BATTLEFIELD\n\nDescubre batallas inesperadas y entra en el amplio universo de Battlefield en una plataforma impulsada por la comunidad que te da el poder de cambiar las reglas de la guerra. Las posibilidades son infinitas cuando puedes personalizar armas, engranajes, reglas y más en este modo de caja de arena creativa. Vuelve a reproducir experiencias clásicas con contenido selecto de Battlefield 1942, Battlefield 3 y Battlefield: Bad Company 2, o aprovecha el contenido moderno del mundo de Battlefield 2042 para descubrir, crear y compartir algo completamente nuevo.\n\nZONA DE PELIGROS DE BATTLEFIELD\n\nUna experiencia de supervivencia tensa y centrada en los escuadrones, Battlefield Hazard Zone combina el juego del borde de tu asiento con lo mejor de la caja de arena de Battlefield. Insertado como un escuadrón de cuatro miembros, debes localizar y recuperar los Data Drives críticos dispersos por todo el campo de batalla, mientras compites contra escuadrones opuestos con el mismo objetivo y milicias locales. Superado reuniendo los Data Drives y eligiendo cuándo extraer antes de que una tormenta supere el área en esta experiencia de alto riesgo, de una sola vida. Cada bala, cada escaramuza, y cada decisión cuenta.",
    "Halo Infinite is the twelfth installment in the Halo franchise, and the sixth in the main series of science fiction first-person shooters. It is the sequel to Halo 5: Guardians and the third chapter in the Reclaimer Saga sub-series that was started by Halo 4. It is also the first game powered by the completely new Slipspace engine developed by Microsoft.\n\nSetting\n\nThe Halo franchise is set in the 26th century, when the human civilization, led by United Nations Space Command, wages total war against the theocratic interstellar alliance called the Covenant. The goal of the war is the control of ring-shaped space stations, called Halos, which were built in ancient times by a lost civilization of Forerunners. \n\nPlot\n\nThe game follows the series' most famous protagonist: Master Chief, who is a “Spartan” - a genetically enhanced, power armor wearing super soldier. Infinite continues the story of Master Chief and his companions, the Blue Team, as they fight against the AI called Cortana that tries to take over the control of the Halos. AHalo Infinite is set on a forested Halo inhabited by rhinos and other wildlife reminiscent of prehistoric Earth.\n\nModes\n\nIn addition to single player story campaign, Halo Infinite supports cooperative multiplayer modes, both local and online. There's, however, no Battle Royale mode.": "Halo Infinite es la duodécima entrega de la franquicia Halo, y la sexta de la serie principal de shooters en primera persona de ciencia ficción. Es la secuela de Halo 5: Guardians y el tercer capítulo de la subserie Reclaimer Saga que fue iniciada por Halo 4. También es el primer juego impulsado por el nuevo motor Slipspace desarrollado por Microsoft.\n\nAjuste\n\nLa franquicia Halo se establece en el siglo 26, cuando la civilización humana, dirigida por el Comando Espacial de las Naciones Unidas, libra una guerra total contra la alianza interestelar teocrática llamada el Pacto. El objetivo de la guerra es el control de las estaciones espaciales en forma de anillo, llamadas Halos, que fueron construidas en la antigüedad por una civilización perdida de Forerunners.\n\nParcela\n\nEl juego sigue al protagonista más famoso de la serie: Master Chief, que es un “Espartano” - una armadura de poder genéticamente mejorada con súper soldado. Infinite continúa la historia del Jefe Maestro y sus compañeros, el Equipo Azul, mientras luchan contra la IA llamada Cortana que trata de tomar el control de los Halos. AHalo Infinite está ambientado en un Halo boscoso habitado por rinocerontes y otras especies silvestres que recuerdan a la Tierra prehistórica.\n\nModos\n\nAdemás de la campaña de historias de un solo jugador, Halo Infinite admite modos multijugador cooperativos, tanto locales como online. Sin embargo, no hay modo Battle Royale.",
    "As the DOOM Slayer, you return to find Earth has suffered a demonic invasion. Raze Hell and discover the Slayer’s origins and his enduring mission to rip and tear…until it is done.\n\nExperience the ultimate combination of speed and power as you battle your way across dimensions with the next leap in push-forward, first-person combat.\n\nSlayer Threat Level at Maximum\n\nArmed with a shoulder-mounted flamethrower, retractable wrist-mounted blade, upgraded guns and mods, and abilities like the Double Dash, you're faster, stronger, and more versatile than ever.\n\nUnholy Trinity\n\nTake what you need from your enemies: Glory kill for extra health, incinerate for armor, and chainsaw demons to stock up on ammo to become the ultimate demon-slayer.\n\nBATTLEMODE is the new 2 versus 1 multiplayer experience built from the ground up at id Software. A fully-armed DOOM Slayer faces off against two player-controlled demons, duking it in a best-of-five round match of intense first-person combat. BATTLEMODE launches with 6 handcrafted maps and 5 playable demons – the Marauder, Archvile, Revenant, Mancubus and Pain Elemental.": "Como la Cazadora DOOM, regresas para encontrar que la Tierra ha sufrido una invasión demoníaca. Raza el Infierno y descubre los orígenes de la Cazadora y su perdurable misión de rasgar y rasgar... hasta que se haga.\n\nExperimente la combinación definitiva de velocidad y poder a medida que lucha a través de las dimensiones con el siguiente salto en el combate en primera persona.\n\nNivel de amenaza de la Cazadora al máximo\n\nArmado con un lanzallamas montado en los hombros, una cuchilla retráctil montada en la muñeca, armas mejoradas y mods, y habilidades como el Double Dash, eres más rápido, más fuerte y más versátil que nunca.\n\nTrinidad impía\n\nTome lo que necesita de sus enemigos: Gloria matar por salud adicional, incinerar para la armadura, y motosierra demonios para abastecerse de munición para convertirse en el último asesino de demonios.\n\nBATTLEMODE es la nueva experiencia multijugador de 2 frente a 1 construida desde cero en id Software. Una Cazadora DOOM completamente armada se enfrenta a dos demonios controlados por el jugador, eclipsándolo en un mejor partido de cinco rondas de intenso combate en primera persona. BATTLEMODE se lanza con 6 mapas hechos a mano y 5 demonios jugables: el Marauder, Archivo, Revenant, Mancubus y Dolor Elemental.",
    "Overwatch 2 is an always-on and ever-evolving free-to-play, team-based action game set in an optimistic future, where every match is the ultimate 5v5 battlefield brawl. Team up with friends and dive into the reimagined PvP experience as a time-jumping freedom fighter, a beat-dropping battlefield DJ, or one of over 30 other unique heroes as you battle it out around the globe.\n\n— 35 HEROES, 22 MAPS AND 6 GAME MODES\n\nLead the charge, ambush your enemies, or aid your allies as one of 35 distinct heroes. Take them into battle across 22 futuristic maps inspired by real-world locations, and master six unique game modes.\n\n— SEASON ONE IS NOW LIVE\n\nNew heroes, maps, and game modes will be added in seasonal updates every nine weeks. Drop into Season One and unlock the latest hero, Kiriko, and over 20 tiers of completely free rewards on the Battle Pass. Purchase the Premium Battle Pass to unlock even more cosmetic rewards including the all-new Demon Genji Mythic skin, legendary skins, sprays, voice lines, weapon charms, and more!": "Overwatch 2 es un juego de acción siempre en marcha y en constante evolución, basado en el equipo, ambientado en un futuro optimista, donde cada partido es la última pelea en el campo de batalla de 5v5. Haz equipo con tus amigos y sumérgete en la reimaginada experiencia de PvP como luchador por la libertad que salta el tiempo, un DJ en el campo de batalla, o uno de los más de 30 héroes únicos que luchan por todo el mundo.\n\n— 35 HÉROES, 22 MAPS Y 6 MODOS DE JUEGO\n\nLidera la carga, embosca a tus enemigos o ayuda a tus aliados como uno de 35 héroes distintos. Llévalos a la batalla a través de 22 mapas futuristas inspirados en ubicaciones del mundo real, y domina seis modos de juego únicos.\n\nESTADO UNO VIVO AHORA\n\nNuevos héroes, mapas y modos de juego se añadirán en actualizaciones estacionales cada nueve semanas. Entra en la Temporada Uno y desbloquea el último héroe, Kiriko, y más de 20 niveles de recompensas completamente gratis en el Pase de Batalla. Compra el Pase de Batalla Premium para desbloquear recompensas aún más cosméticas, incluyendo la nueva piel de Demon Genji Mythic, pieles legendarias, aerosoles, líneas de voz, encantos de armas, y más!",
    "The gameplay of the game is based on intense strategic battles between the Navigator and the defenders in a limited space. Locations in the game consist of a multi-level object (for example, a multi-storey building), inside which there are defenders, and the area around it, where the attackers begin.\n\nDestruction is at the head of the game mechanics. The surrounding objects are created with maximum realism, the degree of damage depends on the calibre of the bullets used by the players or on the total power of the laid explosives. Walls can be destroyed, creating new firing positions and shelters. Optimal use of the potential of destruction often becomes a guarantee of victory. Defenders can limit the ability of attackers to destroy, using kits to strengthen the walls and the device of some operatives.\n\nThe primary game mode - multiplayer, normal or rating. During the game in the last mode, the player is assigned a certain rank, and parameters such as the ratio of kills/deaths and wins/losses are recorded in his profile displayed in the game.": "El juego del juego se basa en intensas batallas estratégicas entre el Navegador y los defensores en un espacio limitado. Las ubicaciones en el juego consisten en un objeto de varios niveles (por ejemplo, un edificio de varios pisos), dentro del cual hay defensores, y el área a su alrededor, donde los atacantes comienzan.\n\nLa destrucción está a la cabeza de la mecánica del juego. Los objetos circundantes se crean con el máximo realismo, el grado de daño depende del calibre de las balas utilizadas por los jugadores o del poder total de los explosivos colocados. Las paredes se pueden destruir, creando nuevas posiciones de disparo y refugios. El uso óptimo del potencial de destrucción a menudo se convierte en una garantía de victoria. Los defensores pueden limitar la capacidad de los atacantes para destruir, utilizando kits para fortalecer las paredes y el dispositivo de algunos agentes.\n\nEl modo de juego principal - multijugador, normal o calificación. Durante el juego en el último modo, al jugador se le asigna un determinado rango, y parámetros como la proporción de muertes/muertes y victorias/pérdidas se registran en su perfil mostrado en el juego.",
    "VALORANT is your global competitive stage. It’s a 5v5 tac-shooter matchup to plant or defuse the Spike in a one-life-per-round, first to 13 series. More than guns and bullets, you’ll choose an Agent armed with adaptive, swift, and lethal abilities that create opportunities to let your gunplay shine.\n\nCreativity is your greatest weapon.\n\nThe Agents\n\nAgents and their signature abilities are how you win with skill and style. Adapt and outplay in the role of either a Duelist, Initiator, Controller, or Sentinel.\n\nThe Maps\n\nHaven. Bind. Split. Ascent. Each a stage for a multitude of savvy plays, agent clutches, and team strategies.\n\nUnique with their own strategic environment": "VALORANT es su etapa competitiva global. Es un partido de tiro tac de 5v5 para plantar o desactivar el Spike en una vida única por ronda, primero a 13 series. Más que pistolas y balas, usted elegirá un agente armado con habilidades adaptativas, rápidas y letales que crean oportunidades para dejar que su juego de armas brille.\n\nLa creatividad es tu mejor arma.\n\nLos agentes\n\nAgentes y sus habilidades de firma son la forma de ganar con habilidad y estilo. Adaptar y superar en el papel de un Duelista, Iniciador, Controlador, o Sentinel.\n\nLos mapas\n\nHaven. Atado. Split. Ascenso. Cada una de las etapas para una multitud de jugadas inteligentes, embragues de agente, y estrategias de equipo.\n\nÚnico con su propio entorno estratégico",
    "Metro Exodus is the third installment in the Metro series. It is based on the series of post-apocalyptic novels by Russian writer Dmitry Glukhovsky. The game is the sequel to Metro: Last Light and is set two years after its ending.\n\nPlot\n\nExodus takes place in the year 2036 in post-apocalyptic Russia. According to the Metro universe backstory, in 2013 the planet was devastated by a total nuclear war. The atomic bombing left many parts of the Earth's surface uninhabitable due to high radiation rates, dangerous mutated monsters, and anomalies abound. The last remnants of humanity survive by hiding in the subway tunnels (hence the name of the series). The main protagonist is Artyom, a former dweller of Moscow Metro. Together with his wife Anna, he escaped the capital to search for survivors in the Russian Far East (thus making the “Redemption” ending of the Last Light the series' canon). \n\nGameplay\n\nThe player controls Artyom from the first person view. Exodus introduces the sandbox open-world, although the game combines it with the traditional linear levels. Unlike in previous games, Exodus is set mostly outside the subway system. Thus, the game also introduces the weather, the day and night cycle and the change of seasons. The player explores the Russian wilderness during and after the nuclear winter and rides a steam locomotive named Aurora through Siberia.": "Metro Exodus es la tercera entrega de la serie Metro. Se basa en la serie de novelas post-apocalípticas del escritor ruso Dmitry Glukhovsky. El juego es la secuela de Metro: Last Light y se establece dos años después de su final.\n\nParcela\n\nÉxodo tiene lugar en el año 2036 en la Rusia post-apocalíptica. De acuerdo con la historia del universo del Metro, en 2013 el planeta fue devastado por una guerra nuclear total. El bombardeo atómico dejó muchas partes de la superficie de la Tierra inhabitables debido a altas tasas de radiación, monstruos mutados peligrosos y anomalías abundan. Los últimos restos de la humanidad sobreviven escondiéndose en los túneles del metro (de ahí el nombre de la serie). El protagonista principal es Artyom, un ex habitante del Metro de Moscú. Junto con su esposa Anna, escapó de la capital para buscar sobrevivientes en el Lejano Oriente ruso (con lo que la “Redención” termina con el canon de la serie Last Light the).\n\nJuego\n\nEl jugador controla Artyom desde la vista en primera persona. Éxodo introduce el mundo abierto caja de arena, aunque el juego lo combina con los niveles lineales tradicionales. A diferencia de los juegos anteriores, Éxodo se establece principalmente fuera del sistema de metro. Por lo tanto, el juego también introduce el clima, el ciclo de día y noche y el cambio de temporada. El jugador explora el desierto ruso durante y después del invierno nuclear y monta una locomotora de vapor llamada Aurora a través de Siberia.",
    "Cyberpunk 2077 is a science fiction game loosely based on the role-playing game Cyberpunk 2020.\n\nSetting\n\nThe game is set in the year 2077 in a fictional futuristic metropolis Night City in California. In the world of the game, there are developed cybernetic augmentations that enhance people's strength, agility, and memory. The city is governed by corporations. Many jobs are taken over by the robots, leaving a lot of people poor and homeless. Night City has a roaring underworld, with black markets, underground surgeons, drug dealers, and street gangs abound.\n\nCharacters\n\nThe main protagonist is fully customizable, including his or her sex and appearance, and goes by the nickname V. He or she is an underground mercenary who does “dirty business” for the various contractors. An NPC companion named Jackie joins the protagonist early at the game, and various other companions may join the player on certain missions as the plot demands. However, the game has no parties and no companion system.\n\nGameplay\n\nThe player controls V from the first person view, with the third-person view used for cutscenes only. The protagonist can travel across the city on feet or using various vehicles, in a manner some observers compared to GTA series. There are many options for the character customization, including three character classes, and a variety of augmentations V can install to enhance his or her abilities.": "Cyberpunk 2077 es un juego de ciencia ficción basado en el juego de rol Cyberpunk 2020.\n\nAjuste\n\nEl juego se establece en el año 2077 en una metrópolis futurista ficción Night City en California. En el mundo del juego, se desarrollan aumentaciones cibernéticas que mejoran la fuerza, la agilidad y la memoria de la gente. La ciudad está gobernada por corporaciones. Muchos trabajos son tomados por los robots, dejando a mucha gente pobre y sin hogar. Night City tiene un bajo mundo rugiente, con mercados negros, cirujanos subterráneos, traficantes de drogas, y pandillas callejeras abundan.\n\nCaracteres\n\nEl protagonista principal es totalmente personalizable, incluyendo su sexo y apariencia, y va por el apodo V. Él o ella es un mercenario subterráneo que hace “negocio sucio” para los diversos contratistas. Un compañero de la NPC llamado Jackie se une al protagonista temprano en el juego, y varios otros compañeros pueden unirse al jugador en ciertas misiones como la trama exige. Sin embargo, el juego no tiene fiestas y ningún sistema de acompañante.\n\nJuego\n\nEl jugador controla V desde la vista en primera persona, con la vista en tercera persona utilizada sólo para escenas. El protagonista puede viajar a través de la ciudad a pie o utilizando varios vehículos, de una manera que algunos observadores en comparación con la serie GTA. Hay muchas opciones para la personalización de caracteres, incluyendo tres clases de personajes, y una variedad de aumentaciones V puede instalar para mejorar sus habilidades.",
    "The fifth game in the series, Skyrim takes us on a journey through the coldest region of Cyrodiil. Once again player can traverse the open world RPG armed with various medieval weapons and magic, to become a hero of Nordic legends –Dovahkiin, the Dragonborn. After mandatory character creation players will have to escape not only imprisonment but a fire-breathing dragon. Something Skyrim hasn’t seen in centuries.": "El quinto juego de la serie, Skyrim nos lleva en un viaje a través de la región más fría de Cyrodiil. Una vez más el jugador puede atravesar el mundo abierto RPG armado con varias armas medievales y magia, para convertirse en un héroe de las leyendas nórdicas –Dovahkiin, el Dragonborn. Después de los jugadores de creación de personajes obligatorios tendrá que escapar no sólo el encarcelamiento, sino un dragón que respira fuego. Algo Skyrim no ha visto en siglos.",
    "The fourth game in the post-apocalyptic action RPG series from Bethesda studious brings players back to the retro-future. After customizing the facial features of the character, players will be admitted to the Vault 111 with their family, and tricked into entering the cryogenic capsule. After the rude awakening after the unknown amount of time has passed, the child is separated from the parents and the loving partner is killed in front of them – the main quest is settled. Now there’s only the giant open world to explore. Fallout 4 introduces the mechanics of settlement building, where players can build their own little town. Gathering material for crafting and building brings more “survival” elements into the old formula. Within their own settlements, players will be able to build all needed utilities, from storage spaces to power armor stations. Visual upgrade from the previous game brings life to what used to be brown wastelands, now filled with details and color.": "El cuarto juego de la serie RPG post-apocalíptico de Bethesda studio trae a los jugadores de vuelta al futuro retro. Después de personalizar las características faciales del personaje, los jugadores serán admitidos en el Vault 111 con su familia, y engañados para entrar en la cápsula criogénica. Después del rudo despertar después de que la cantidad desconocida de tiempo ha pasado, el niño es separado de los padres y el compañero amoroso es asesinado delante de ellos – la búsqueda principal está resuelta. Ahora sólo hay el mundo abierto gigante para explorar. Fallout 4 introduce la mecánica de la construcción de asentamientos, donde los jugadores pueden construir su propia pequeña ciudad. Reunir material para la elaboración y construcción trae más elementos “supervivientes” en la vieja fórmula. Dentro de sus propios asentamientos, los jugadores serán capaces de construir todas las utilidades necesarias, desde los espacios de almacenamiento a las estaciones de armadura.",
    "You have to revive and lead the Inquisition, which aims to eradicate evil in the land of Thedas. War, intrigue, political strife deprived previously influential groups of Thedas the opportunity to act with the same efficiency. Players will have to respond to this threat, as well as explore a vast world, meet old and new characters and gather strength for the growing Inquisition.\n\nYou play as an inquisitor, and you can choose for your character: gender, race, voice, name and customise his look. Depending on the selected race, the player will receive specific bonuses and will be offered a choice of three classes: rogue, mage and warrior.\n\nAs in the previous parts of the series, the player controls not only his character but also a detachment of companions collected by him. In total, the game features nine companions. In battle, the player, as before, can activate a pause, during which the game stops, and at this time you can give orders to teammates. Everything is built on the dialogues between the characters, and they can directly change the ending of the game.": "Tienes que revivir y liderar la Inquisición, que tiene como objetivo erradicar el mal en la tierra de Thedas. La guerra, la intriga, la lucha política privaron a grupos anteriormente influyentes de Thedas de la oportunidad de actuar con la misma eficiencia. Los jugadores tendrán que responder a esta amenaza, así como explorar un mundo vasto, conocer personajes antiguos y nuevos y reunir fuerzas para la creciente Inquisición.\n\nUsted juega como inquisidor, y usted puede elegir para su personaje: género, raza, voz, nombre y personalizar su look. Dependiendo de la raza seleccionada, el jugador recibirá bonos específicos y se le ofrecerá una opción de tres clases: pícaro, mago y guerrero.\n\nAl igual que en las partes anteriores de la serie, el jugador controla no sólo a su personaje, sino también un desprendimiento de compañeros recogidos por él. En total, el juego cuenta con nueve compañeros. En la batalla, el jugador, como antes, puede activar una pausa, durante la cual el juego se detiene, y en este momento se puede dar órdenes a los compañeros de equipo. Todo se construye sobre los diálogos entre los personajes, y pueden cambiar directamente el final del juego.",
    "Gran Turismo™ 7 builds on 22 years of experience to bring you the best features from the history of the franchise\n\nWhether you’re a competitive racer, collector, fine-tuning builder, livery designer, photographer or arcade fan – ignite your personal passion for cars with features inspired by the past, present and future of Gran Turismo™.": "Gran TurismoTM 7 se basa en 22 años de experiencia para aportarte las mejores características de la historia de la franquicia\n\nYa sea que seas un corredor competitivo, coleccionista, constructor de afinación, diseñador de libreas, fotógrafo o fan de arcade, enciende tu pasión personal por los coches con características inspiradas en el pasado, presente y futuro de Gran TurismoTM.",
    "Your Ultimate Horizon Adventure awaits! Explore the vibrant and ever-evolving open world landscapes of Mexico with limitless, fun driving action in hundreds of the world’s greatest cars.\n\nExplore a world of striking contrast and beauty. Discover living deserts, lush jungles, historic cities, hidden ruins, pristine beaches, vast canyons and a towering snow-capped volcano.\n\nImmerse yourself in a deep campaign with hundreds of challenges that reward you for engaging in the activities you love. Meet new characters and choose the outcomes of their Horizon Story missions.\n\nTake on awe-inspiring weather events like towering dust storms and intense tropical storms as Mexico’s unique, dynamic seasons change the world every week. Keep coming back for new events, challenges, collectibles, and rewards, and new areas to explore.\n\nTeam up with other players and enter the Horizon Arcade for a continuing series of fun, over-the-top challenges that keep you and your friends in the action and having fun with no menus, loading screens or lobbies.\n\nCreate your own expressions of fun with the new EventLab gameplay toolset including custom races, challenges, stunts, and new game modes. Customize your cars in more ways than ever before. Use the Gift Drops feature to share your custom creations.": "¡Tu Ultimate Horizon Adventure te espera! Explora los vibrantes y en constante evolución paisajes del mundo abierto de México con acción de conducción ilimitada y divertida en cientos de los mejores coches del mundo.\n\nExplora un mundo de contraste y belleza sorprendentes. Descubre desiertos vivos, exuberantes selvas, ciudades históricas, ruinas ocultas, playas prístinas, vastos cañones y un imponente volcán cubierto de nieve.\n\nSumérgete en una campaña profunda con cientos de desafíos que te recompensan por participar en las actividades que amas. Conoce nuevos personajes y elige los resultados de sus misiones de Horizon Story.\n\nAsumir eventos climáticos impresionantes como tormentas de polvo y tormentas tropicales intensas mientras las estaciones únicas y dinámicas de México cambian el mundo cada semana. Siga volviendo para nuevos eventos, desafíos, coleccionables y recompensas, y nuevas áreas para explorar.\n\nAsóciate con otros jugadores y entra en Horizon Arcade para una serie continua de divertidos desafíos que te mantienen a ti y a tus amigos en la acción y divirtiéndote sin menús, cargando pantallas o lobbies.\n\nCrea tus propias expresiones de diversión con el nuevo juego de herramientas EventLab que incluye carreras personalizadas, desafíos, acrobacias y nuevos modos de juego. Personaliza tus coches de más maneras que nunca. Usa la función Gift Drops para compartir tus creaciones personalizadas.",
    "Hand-drawn 2D platformer in the style of 30s cartoons. 2D Dark Souls as the fans refer to the difficulty of this one. It took developers 6 years to create and polish their magnum opus. Cuphead is a classic run and gun adventure that heavily emphasizes on boss battles.\n\nPlay as Cuphead or his brother Mugman that signed a deal with the devil and know needs to bring the master souls of its debtors. Players can go through the campaign single-handedly or with a friend using built-in co-op capabilities. \n\nThe backgrounds, characters and other miscellaneous staff were painstakingly created using the methods from the era it mimics; Every character and every scene were hand-drawn to mimic vintage American cartoons. Each note in the orchestral soundtrack was composed with unparalleled attention to detail. Cuphead is an addictive mix of bone-crushing difficulty, fun and audiovisual feast that instantly makes you crave for more.": "2D Dark Souls como los fans se refieren a la dificultad de este. Los desarrolladores tardaron 6 años en crear y pulir su opus magnum. Cupphead es una aventura clásica de carreras y armas de fuego que enfatiza fuertemente en las batallas del jefe.\n\nJuega como Cupphead o su hermano Mugman que firmó un acuerdo con el diablo y sabe necesita traer las almas maestras de sus deudores. Los jugadores pueden pasar por la campaña sin ayuda de nadie o con un amigo usando capacidades de cooperativa incorporadas.\n\nLos fondos, personajes y otro personal diverso fueron cuidadosamente creados utilizando los métodos de la época que imita; Cada personaje y cada escena fueron dibujados a mano para imitar dibujos animados americanos vintage. Cada nota en la banda sonora orquestal fue compuesta con una atención incomparable al detalle. Cumphead es una mezcla adictiva de dificultad para aplastar huesos, diversión y fiesta audiovisual que instantáneamente te hace desear más.",
    "Super Mario Odyssey is a 3D platform game, a part of Nintendo’s Super Mario series. \n\nStory\n\nThe game follows Mario on his quest to save Princess Peach from her forced marriage with Bowser. The game starts with Mario fighting Bowser on its aircraft. Bowers knock Mario off the ship and shreds his cap into pieces. Mario awakens in the Cap Kingdom inhabited with hat-like spirits and befriends one of them named Cappy. It turns out, Bowser also kidnapped Cappy’s sister Tiara, and now the heroes must chase Bowser through several kingdoms to save Peach and Tiara. \n\nGameplay\n\nThe gameplay of Super Mario Odyssey draws inspiration from Super Mario 64 and Super Mario Sunshine. The game consists 17 levels (named as “kingdoms”). In most of them, your goal is to collect a certain amount of Power Moons. Collecting enough of them allows the player to progress to the next kingdom. Some moons can be found in different parts of the level or acquired as a reward for completing certain tasks or challenges. The Mario’s moveset mostly resembles that of Super Mario 64 and includes wall jumps, triple jumps, somersaults, long jumps, rolling on the ground. The main new gameplay feature is that Mario can throw his hat to create temporary platforms, grab objects, attack enemies, or possess them. Possessing enemies gives you new moves and sometimes is necessary to reach certain parts of the level.": "Super Mario Odyssey es un juego de plataformas 3D, que forma parte de la serie Super Mario de Nintendo.\n\nHistoria\n\nEl juego sigue a Mario en su búsqueda para salvar a Princess Peach de su matrimonio forzado con Bowser. El juego comienza con Mario luchando contra Bowser en su avión. Bowers derribar a Mario del barco y tritura su gorra en pedazos. Mario despierta en el Reino Cap habitado con espíritus similares al sombrero y se hace amigo de uno de ellos llamado Cappy. Resulta que Bowser también secuestró a Tiara, hermana de Cappy, y ahora los héroes deben perseguir a Bowser a través de varios reinos para salvar a Peach y Tiara.\n\nJuego\n\nEl juego de Super Mario Odyssey se inspira en Super Mario 64 y Super Mario Sunshine. El juego consta de 17 niveles (llamados “reino”). En la mayoría de ellos, su objetivo es recoger una cierta cantidad de Lunas de Poder. Recoger suficiente de ellos permite que el jugador progrese al siguiente reino. Algunas lunas se pueden encontrar en diferentes partes del nivel o adquirir como una recompensa por completar ciertas tareas o desafíos. El movimiento de Mario se asemeja principalmente a la de Super Mario 64 e incluye saltos de pared, saltos triples, saltos accidentados, saltos largos, rodando en el suelo. La principal característica de juego es que Mario puede lanzar su sombrero para crear plataformas temporales, agarrar objetos, atacar enemigos o poseerlos. Poseer enemigos te da nuevos movimientos y a veces es necesario para llegar a ciertas partes del nivel.",
    "Download the manual for this game by locating the game on http://marketplace.xbox.com and selecting “See Game Manual\". From the beginning, you know the end. Halo: Reach. Fall 2010. There are no refunds for this item. For more information, see www.xbox.com/live/accounts. (Online Interactions Not Rated by the ESRB)": "Descargue el manual de este juego localizando el juego en http://marketplace.xbox.com y seleccionando “See Game Manual”. Desde el principio, usted conoce el final. Halo: Reach. Otoño 2010. No hay reembolsos para este artículo. Para más información, consulte www.xbox.com/live/accounts. (Interacciones en línea no calificadas por la ESRB)",
    "Alien: Isolation is an action-survival horror game played from the first-person perspective for a more intense experience. The game is not a sequel to any of Alien games, but it is directly connected to the original 1979 Alien film, so the gameplay includes historical references, and the game itself transfers the unique atmosphere and the old vision of the future. The action is set 15 years after the film events. Young Amanda Ripley accompanied by Nina Taylor and the android Christopher Samuels reaches a distant space station Sevastopol to investigate the case of her mother Ellen Ripley (the protagonist of the 1979 film) disappearance. On the way to the Nostromo’s (Ellen’s spacecraft) flight recorder, Amanda will face plenty of hardships like hostile androids and Aliens because the Sevastopol station is wholly abandoned. Players have to explore the entire station inhabited with Aliens. Due to the crafting system, players can create the necessary gear to prevent contacts with countless enemies.": "Alien: Aislamiento es un juego de terror de acción-supervivencia jugado desde la perspectiva en primera persona para una experiencia más intensa. El juego no es una secuela de ninguno de los juegos de Alien, pero está directamente conectado a la película original de Alien de 1979, por lo que el juego incluye referencias históricas, y el propio juego transfiere la atmósfera única y la vieja visión del futuro. La acción se establece 15 años después de los eventos de la película. Joven Amanda Ripley acompañada por Nina Taylor y el androide Christopher Samuels llega a una estación espacial distante Sebastopol para investigar el caso de su madre Ellen Ripley (la protagonista de la película de 1979) desaparición. En el camino al registrador de vuelo de Nostromo (la nave espacial de Ellen), Amanda se enfrentará a un montón de dificultades como androides hostiles y extraterrestres porque la estación Sebastopol está totalmente abandonada. Los jugadores tienen que explorar toda la estación habitada con extraterrestres. Debido al sistema de creación, los jugadores pueden crear el equipo necesario para evitar contactos con innumerables enemigos.",
    "This was an environment created in Unreal Engine 4, inspired by the Halo game series. Currently, there are two versions of the game. The standard version for windows and the VR Oculus version for windows. As always, any feedback is greatly appreciated!\n\nTech Details: https://www.artstation.com/artwork/6aKY1O\n\nNotes:\n\n- At the moment, the VR Oculus version only works via the link.\n\n- Launch the game from the exe file instead of through Steam VR.\n\n- Because this game was designed for the Oculus platform, results may vary when using other headsets.": "Este fue un entorno creado en Unreal Engine 4, inspirado en la serie de juegos de Halo. Actualmente, hay dos versiones del juego. La versión estándar para Windows y la versión VR Oculus para Windows. Como siempre, cualquier retroalimentación es muy apreciada!\n\nInformación técnica: https://www.artstation.com/artwork/6aKY1O\n\nNotas:\n\n- Por el momento, la versión VR Oculus sólo funciona a través del enlace.\n\n- Inicie el juego desde el archivo exe en lugar de a través de Steam VR.\n\n- Debido a que este juego fue diseñado para la plataforma Oculus, los resultados pueden variar cuando se usan otros auriculares.",
    "The Forest is a survival horror open-world game developed by Endnight games.\n\nAfter surviving a plane crash on a remote island, your son is taken away by local natives. You set out to find him. Find a place to rest in, gather food and defend yourself from the natives. Create weapons and survival tools using the game's crafting system. Apart from the animals that inhabit the island, the cannibalistic natives are also present. They are active at night so the player can raid the caves the aborigines live in during the day and kill them in their sleep. The tribesmen seem to mutate due to an unknown reason. Descending down into the caves, the player finds stranger and stranger mutations.\n\nThe tribe isn't always hostile towards the player. Sometimes the locals send patrols to the player's camp, try to communicate with the player. During combat, the tribesmen hide behind cover, protect their wounded comrades or remove torches during the night to avoid detection.": "The Forest es un juego de mundo abierto de terror de supervivencia desarrollado por Endnight games.\n\nDespués de sobrevivir a un accidente de avión en una isla remota, su hijo es llevado lejos por los nativos locales. Usted se dispone a encontrarlo. Encuentre un lugar para descansar, recoger comida y defenderse de los nativos. Cree armas y herramientas de supervivencia utilizando el sistema de fabricación del juego. Aparte de los animales que habitan en la isla, los nativos canibalistas también están presentes. Están activos por la noche para que el jugador pueda irrumpir en las cuevas en las que viven los aborígenes durante el día y matarlos en su sueño. Los miembros de la tribu parecen mutar debido a una razón desconocida. Descendiendo en las cuevas, el jugador encuentra mutaciones extraños y extraños.\n\nLa tribu no siempre es hostil hacia el jugador. A veces los lugareños envían patrullas al campamento del jugador, tratan de comunicarse con el jugador. Durante el combate, los miembros de la tribu se esconden detrás de la cubierta, protegen a sus compañeros heridos o quitan antorchas durante la noche para evitar ser detectados.",
    "The hero (in the beginning you can choose gender, name and appearance) - an office worker who inherited an abandoned farm. The landscape of the farm can also be selected. For example, you can decide whether there will be a river nearby for fishing.\n\nThe farm area needs to be cleared, and it will take time.\n\nThe hero has many different activities: plant and care for plants, raise livestock, practice crafts, extract ore, and also enter into relationships with residents of the neighbouring town to earn game money. Relationships with characters include communication, performing tasks for money, exchanging, searching for fossils and even military actions and marrying. The character is limited by the reserve of strength and health - both parameters are visible on the screen, and the game automatically puts the hero to rest if the limit of his capabilities is close. The game does not set any ultimate or primary goal, its many possibilities are designed for an unlimited time.": "El héroe (al principio se puede elegir género, nombre y apariencia) - un trabajador de oficina que heredó una granja abandonada. El paisaje de la granja también se puede seleccionar. Por ejemplo, usted puede decidir si habrá un río cerca para la pesca.\n\nLa zona de la granja necesita ser despejada, y tomará tiempo.\n\nEl héroe tiene muchas actividades diferentes: plantar y cuidar plantas, criar ganado, practicar artesanías, extraer mineral, y también entrar en relaciones con residentes de la ciudad vecina para ganar dinero del juego. Las relaciones con personajes incluyen la comunicación, realizar tareas por dinero, intercambiar, buscar fósiles e incluso acciones militares y casarse. El personaje está limitado por la reserva de fuerza y salud - ambos parámetros son visibles en la pantalla, y el juego automáticamente pone al héroe a descansar si el límite de sus capacidades está cerca. El juego no establece ningún objetivo final o principal, sus muchas posibilidades están diseñadas para un tiempo ilimitado.",
    "Terraria is a 2D action adventure sandbox game, where players create a character and gather resources in order to gradually craft stronger weapons and armor. Players create randomly generated maps that contain different locations within it, and by gathering specific resources and triggering special events, players will fight one of the many in-game bosses. Created characters can be played on different maps.\n\nThe game introduces hundreds of unique items that can be found across the entirety of the map, some of which may not even be encountered. \n\nTerraria have many different Biomes and areas with distinct visuals, containing resources and enemies unique to this biome. After gathering materials, players can craft furniture, and build settlements and houses, since after completing events or finding specific items NPCs will start to arrive, and will require player’s protection. Terraria can be played on three difficulties and has a large modding community.": "Terraria es un juego 2D aventura aventura sandbox, donde los jugadores crean un personaje y reúnen recursos para crear gradualmente armas más fuertes y armadura. Los jugadores crean mapas generados aleatoriamente que contienen diferentes ubicaciones dentro de él, y al reunir recursos específicos y desencadenar eventos especiales, los jugadores lucharán contra uno de los muchos jefes en el juego. Los personajes creados se pueden jugar en diferentes mapas.\n\nEl juego presenta cientos de elementos únicos que se pueden encontrar en todo el mapa, algunos de los cuales pueden no encontrarse.\n\nTerraria tiene muchos biomas diferentes y áreas con diferentes visuales, que contienen recursos y enemigos únicos a este bioma. Después de reunir materiales, los jugadores pueden crear muebles, y construir asentamientos y casas, ya que después de completar eventos o encontrar artículos específicos NPCs comenzarán a llegar, y requerirán la protección del jugador. Terraria se puede jugar en tres dificultades y tiene una gran comunidad de modding.",
    "Human: Fall Flat is a low-poly adventure game with platforming elements and physics-based puzzles. You play as Bob, a fully customizable character that travels from one dream to another. Bob has neither no background nor superpowers. His abilities don’t differ from yours: he can grab things, climb ledges and so on. \n\nEvery level consists of multiple puzzles that can be solved in different ways. You can push and pull carts, break walls and interact with everything else comparable to your own size. The game heavily focuses on physics. Puzzles’ solutions are intuitive and make you act like in real life. In their core levels are quite linear: you need to reach the door at another side of the location to get into the next dream. While at the first levels you need to find exits from tiny rooms, the further you go, the larger locations become. There is a lot of content in the game in general, and it clearly references the sandbox genre where you can do almost everything you want.": "Humano: Fall Flat es un juego de aventuras de bajo rendimiento con elementos de plataformas y puzzles basados en la física. Juegas como Bob, un personaje totalmente personalizable que viaja de un sueño a otro. Bob no tiene ni antecedentes ni superpoderes. Sus habilidades no difieren de las tuyas: puede agarrar cosas, trepar cornisas y así sucesivamente.\n\nCada nivel consiste en múltiples puzzles que se pueden resolver de diferentes maneras. Puedes empujar y tirar de carros, romper paredes e interactuar con todo lo demás comparable a tu propio tamaño. El juego se centra en gran medida en la física. Las soluciones de los puzzles son intuitivas y te hacen actuar como en la vida real. En sus niveles centrales son bastante lineales: es necesario llegar a la puerta en otro lado de la ubicación para entrar en el próximo sueño. Mientras que en los primeros niveles es necesario encontrar salidas de habitaciones pequeñas, más lejos vas, las ubicaciones más grandes se convierten. Hay un montón de contenido en el juego en general, y se refiere claramente al género de caja de arena donde se puede hacer casi todo lo que quieras.",
    "League of Legends is a fast-paced, competitive online game that blends the speed and intensity of an RTS with RPG elements. Two teams of powerful champions, each with a unique design and playstyle, battle head-to-head across multiple battlefields and game modes. With an ever-expanding roster of champions, frequent updates and a thriving tournament scene, League of Legends offers endless replayability for players of every skill level.": "League of Legends es un juego en línea competitivo que combina la velocidad e intensidad de un RTS con elementos RPG. Dos equipos de poderosos campeones, cada uno con un diseño y estilo de juego únicos, batalla cabeza a cabeza en múltiples campos de batalla y modos de juego. Con una lista cada vez más amplia de campeones, actualizaciones frecuentes y una escena de torneos floreciente, League of Legends ofrece una rejugabilidad sin fin para los jugadores de todos los niveles de habilidad.",
    "Conheça o portal Ame-se!": "¡Conheça o portal Ame-se!",
    "What used to be an unofficial modded map for the Warcraft 3, ended up being the most budgeted cybersport discipline, gathering millions of people to watch annual international championships.\n\nMOBA genre started with the DOTA, Defense of the Ancients, which can be efficiently described as 5 vs 5 top-down action strategy game, during which players are tasked to destroy the enemy core while protecting their own.\n\nPlayers can pick out of the roster of 112 heroes and battle on the single map while taking advantage of field vision, resources and item build that can either make heroes stronger or disable the enemy. DOTA 2 is still active, and receives updates weekly, reshaping metas and refreshing game balance, if by any chance some heroes became unreasonably strong. Each hero has not only a unique set of abilities but is fully customizable, through getting items for heroes after matches of through the trade. Not only heroes but terrain, couriers, that deliver items for you and even match announcers, that can be voiced by heroes, professional casters of just memorable characters from other forms of media.": "Lo que solía ser un mapa no oficial para el Warcraft 3, terminó siendo la disciplina ciberdeportiva más presupuestada, reuniendo a millones de personas para ver campeonatos internacionales anuales.\n\nEl género MOBA comenzó con el DOTA, Defensa de los Antiguos, que puede ser descrito eficientemente como 5 vs 5 juego de estrategia de acción de arriba hacia abajo, durante el cual los jugadores tienen la tarea de destruir el núcleo enemigo mientras protegen el suyo propio.\n\nLos jugadores pueden elegir entre la lista de 112 héroes y la batalla en el mapa único mientras se aprovechan de la visión de campo, los recursos y la construcción de elementos que pueden hacer héroes más fuertes o desactivar al enemigo. DOTA 2 sigue activo, y recibe actualizaciones semanales, remodelando metas y refrescante equilibrio de juego, si por casualidad algunos héroes se volvieron irrazonablemente fuertes. Cada héroe no sólo tiene un conjunto único de habilidades, pero es totalmente personalizable, a través de la obtención de artículos para héroes después de partidos de a través del comercio. No sólo héroes, pero el terreno, mensajeros, que entregan artículos para usted e incluso los anunciadores de partidos, que pueden ser expresados por héroes, lanzadores profesionales de personajes memorables de otras formas de medios.",
    "Join your crewmates in a multiplayer game of teamwork and betrayal!\n\nPlay online or over local wifi with 4-10 players as you attempt to hold your spaceship together and return back to civilization. But beware...as there may be an alien impostor aboard!\n\nOne crewmate has been replaced by a parasitic shapeshifter. Their goal is to eliminate the rest of the crew before the ship reaches home. The Impostor will sabotage the ship, sneak through vents, deceive, and frame others to remain anonymous and kill off the crew.\n\nWhile everyone is fixing up the ship, no one can talk to maintain anonymity. Once a body is reported, the surviving crew will openly debate who they think The Impostor is. The Impostor's goal is to pretend that they are a member of the crew. If The Impostor is not voted off, everyone goes back to maintaining the ship until another body is found. If The Impostor is voted off, the crew wins!": "¡Únete a tus compañeros de equipo en un juego multijugador de trabajo en equipo y traición!\n\nJuega en línea o a través de wifi local con 4-10 jugadores mientras intentas mantener tu nave espacial unida y volver a la civilización. Pero ten cuidado... ya que puede haber un impostor alienígena a bordo!\n\nUn compañero de tripulación ha sido reemplazado por un cambiaformas parasitario. Su objetivo es eliminar al resto de la tripulación antes de que la nave llegue a casa. El impostor saboteará la nave, se colará a través de respiraderos, engañará, e inculpará a otros para permanecer anónimos y matar a la tripulación.\n\nMientras todo el mundo está arreglando la nave, nadie puede hablar para mantener el anonimato. Una vez que se informa de un cuerpo, la tripulación sobreviviente debatirá abiertamente quién creen que es El impostor. El objetivo del impostor es pretender que son un miembro de la tripulación. Si el impostor no es expulsado, todo el mundo vuelve a mantener la nave hasta que se encuentre otro cuerpo. Si el impostor es expulsado, la tripulación gana!"
}
